{"meta":{"project":{"name":"Trend Management - Student Project","modified":"27.11.2019"},"ratings":[{"name":"sector","levels":[{"value":1,"name":"Gesellschaft / Kultur / Lebensqualität"},{"value":2,"name":"Wirtschaft"},{"value":3,"name":"Politik und Governance"}]},{"name":"distance","levels":[{"value":1,"name":"Handeln"},{"value":2,"name":"Vorbereiten"},{"value":3,"name":"Beobachten"}]},{"name":"effect","levels":[{"value":1,"name":"Unternehmensprozesse / -struktur"},{"value":2,"name":"Ressourcen / Personal"},{"value":3,"name":"Kunde / Markt"},{"value":4,"name":"Politik / Gesellschaft"}]}]},"elements":[{"name":"Digitaler Kompetenzdruck als gesellschaftliche Gestaltungsaufgabe","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Die Integration von Digitaltechnologien in jedem Lebensbereich weckt Ängste bei&nbsp;<span style=\"font-size: 1rem;\">vielen Bürgerinnen und Bürgern. Neben dem steigenden digitalen Kompetenzdruck –&nbsp;</span><span style=\"font-size: 1rem;\">also dem Druck, sich immer schneller weitere Medien- und Technikkompetenzen&nbsp;</span><span style=\"font-size: 1rem;\">aneignen zu müssen – werden zunehmend auch die Auswirkungen der Computernutzung&nbsp;</span><span style=\"font-size: 1rem;\">auf die individuelle und gesellschaftliche Entwicklung breiter diskutiert.</span></p>","rating":{"sector":1,"distance":2,"effect":[4]}},{"name":"Bürgerforschung – neue Herausforderungen für Wissenschaft und Gesellschaft","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Neben der Bürgerbeteiligung zur Formulierung und Beratung von Forschungsagenden <span style=\"font-size: 1rem;\">betreiben immer mehr Bürgerinnen und Bürger aus eigenem Antrieb Forschung </span><span style=\"font-size: 1rem;\">und werden häufiger direkt in wissenschaftliche Forschungsprojekte eingebunden. </span><span style=\"font-size: 1rem;\">Schwerpunkte der Bürgerforschung sind Wetterforschung, Biologie, </span><span style=\"font-size: 1rem;\">Gesundheit, Natur- und Umweltschutz, aber auch Archäologie, Kryptologie, Informationswissenschaften, </span><span style=\"font-size: 1rem;\">Amateurdrohnen und Weltraumforschung. Die Dezentralisierung </span><span style=\"font-size: 1rem;\">der Wissensproduktion stellt eine Herausforderung für die Gesellschaft und </span><span style=\"font-size: 1rem;\">das Wissenschaftssystem dar: Einerseits birgt Bürgerforschung große Potenziale zur </span><span style=\"font-size: 1rem;\">Lösung gesellschaftlicher Aufgaben, wie zum Beispiel den Erhalt der Artenvielfalt </span><span style=\"font-size: 1rem;\">oder die Entschlüsselung von Proteinfaltungen, anderseits auch neue Risiken, wie </span><span style=\"font-size: 1rem;\">zum Beispiel Produkte des sogenannten Biohackings in Bürgerhand, also gentechnischer </span><span style=\"font-size: 1rem;\">Manipulationen durch Amateure. Die USA und Großbritannien sind Vorreiter </span><span style=\"font-size: 1rem;\">in der Bürgerforschung.</span></p>","rating":{"sector":1,"distance":3,"effect":[3]}},{"name":"Open Access – freies und kostenloses Wissen für alle","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Zu einer exzellenten Forschungsumgebung gehört der einfache und günstige Zugang&nbsp;<span style=\"font-size: 1rem;\">zu wissenschaftlichen Erkenntnissen. Allerdings sind beispielsweise (junge) Wissenschaftlerinnen&nbsp;</span><span style=\"font-size: 1rem;\">und Wissenschaftler finanziell stark belastet durch die gängige Praxis,&nbsp;</span><span style=\"font-size: 1rem;\">Forschungsarbeiten mittels privater Verlage veröffentlichen zu lassen. Die Bibliotheken&nbsp;</span><span style=\"font-size: 1rem;\">an Universitäten und Forschungsinstituten leiden unter der Kostenlast von Fachzeitschriften-</span><span style=\"font-size: 1rem;\">Abonnements. Auch die Gesellschaft wünscht sich zunehmend einen&nbsp;</span><span style=\"font-size: 1rem;\">kostenlosen Zugang zu – durch Steuergelder finanziertem – Wissen. Open Access,&nbsp;</span><span style=\"font-size: 1rem;\">also der kostenlose Zugang zu wissenschaftlichen Erkenntnissen wie Primärdaten&nbsp;</span><span style=\"font-size: 1rem;\">oder wissenschaftlicher Literatur, könnte Abhilfe schaffen.</span></p>","rating":{"sector":1,"distance":1,"effect":[2]}},{"name":"Globalisierung und Virtualisierung der Hochschulbildung","description":"<p>Kurzbeschreibung des Trends</p><p>Gute Hochschulbildung in den USA ist teuer: An staatlichen Hochschulen kostet ein&nbsp;<span style=\"font-size: 1rem;\">Bachelor-Abschluss nicht selten mehr als 30.000 US-Dollar Gebühren. Die Studiengebühren&nbsp;</span><span style=\"font-size: 1rem;\">für eine Ausbildung an einer Forschungsuniversität (research university)&nbsp;</span><span style=\"font-size: 1rem;\">übersteigen mittlerweile oft die Möglichkeiten vieler Familien. Demzufolge besteht&nbsp;</span><span style=\"font-size: 1rem;\">ein großer ungedeckter Bedarf an Hochschulbildung in den USA. Die Situation verstärkt&nbsp;</span><span style=\"font-size: 1rem;\">derzeit die Entwicklung von Online-Universitäten als Wachstumsmarkt in den&nbsp;</span><span style=\"font-size: 1rem;\">USA. Zahlreiche, gerade kommerzielle Akteure positionieren sich neu, um diesen&nbsp;</span><span style=\"font-size: 1rem;\">Markt zu bedienen. Dieser Trend kann auch Auswirkungen in Deutschland haben.</span></p>","rating":{"sector":1,"distance":2,"effect":[3,2]}},{"name":"Wandel der akademischen Kultur durch universitären Wissenstransfer","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Wissens- und Erkenntnistransfer soll Forschungsbeiträge der Wissenschaft für die&nbsp;<span style=\"font-size: 1rem;\">Wirtschaft erschließen und Impulse für die Ausrichtung der Wissenschaft geben.&nbsp;</span><span style=\"font-size: 1rem;\">Die Notwendigkeit, diesen Wissenstransfer zu fördern, ist weitgehend unbestritten:&nbsp;</span><span style=\"font-size: 1rem;\">Intensive Bemühungen um einen verbesserten Wissenstransfer sind sowohl in&nbsp;</span><span style=\"font-size: 1rem;\">Deutschland zu verzeichnen als auch in Japan, den USA und im übrigen Europa.&nbsp;</span><span style=\"font-size: 1rem;\">Auch Länder wie China, Taiwan, Indien, Singapur und Südkorea setzen auf&nbsp;</span><span style=\"font-size: 1rem;\">diesen Weg. Das Hauptaugenmerk dieser Bemühungen liegt darauf, das in Universitäten&nbsp;</span><span style=\"font-size: 1rem;\">generierte Wissen für die Erreichung gesellschaftlicher Ziele nutzbar zu machen.&nbsp;</span><span style=\"font-size: 1rem;\">In jüngster Zeit kommen Hinweise auf, dass es in bestimmten Sektoren der&nbsp;</span><span style=\"font-size: 1rem;\">Hochschullandschaft, in denen der Wissenstransfer gelingt, zu einem teilweisen&nbsp;</span><span style=\"font-size: 1rem;\">Wandel der akademischen Kultur kommt.</span></p>","rating":{"sector":1,"distance":2,"effect":[2]}},{"name":"Mehr Aufmerksamkeit für soziale Innovationen","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Soziale Innovationen sind gesellschaftlich folgenreiche, vom gewohnten Schema&nbsp;<span style=\"font-size: 1rem;\">abweichende Regelungen, Tätigkeiten und Vorgehensweisen, die gegenüber herkömmlichen&nbsp;</span><span style=\"font-size: 1rem;\">Ansätzen effektiver, effizienter oder nachhaltiger zur Lösung gesellschaftlicher&nbsp;</span><span style=\"font-size: 1rem;\">Probleme beitragen. Soziale Innovationen werden zunehmend von&nbsp;</span><span style=\"font-size: 1rem;\">Bürgern, zivilgesellschaftlichen Organisationen und in der Politik als Beitrag zur&nbsp;</span><span style=\"font-size: 1rem;\">Erhöhung der Lebensqualität und zur Bewältigung struktureller Herausforderungen&nbsp;</span><span style=\"font-size: 1rem;\">angesehen. Entsprechend werden derzeit in der Innovationsforschung neue&nbsp;</span><span style=\"font-size: 1rem;\">Konzepte, Modelle und Typen sozialer Innovationen analysiert, um die Potenziale&nbsp;</span><span style=\"font-size: 1rem;\">systematischer nutzen zu können. Beispiele für gesellschaftlich und strukturell folgenreiche&nbsp;</span><span style=\"font-size: 1rem;\">und damit soziale Innovationen sind auf privater Ebene Umweltbewegungen&nbsp;</span><span style=\"font-size: 1rem;\">oder die Entstehung neuer Formen von Lebensgemeinschaften, auf wirtschaftlicher&nbsp;</span><span style=\"font-size: 1rem;\">Ebene Fließbandarbeit oder Fast-Food-Ketten und auf politischer Ebene&nbsp;</span><span style=\"font-size: 1rem;\">Sozialversicherungen.</span></p>","rating":{"sector":1,"distance":3,"effect":[4]}},{"name":"Frauen als Pionierinnen globaler Transformationen","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Die Benachteiligung und Diskriminierung von Frauen in weiten Teilen der Welt sind&nbsp;<span style=\"font-size: 1rem;\">weiterhin unübersehbar. Sie äußern sich unter anderem in insgesamt schlechteren&nbsp;</span><span style=\"font-size: 1rem;\">Bildungschancen, einem erschwerten Zugang zu gewissen Bereichen der Arbeitswelt&nbsp;</span><span style=\"font-size: 1rem;\">und hohen Hürden für die Übernahme politischer Ämter und Mandate. Dennoch zeigen&nbsp;</span><span style=\"font-size: 1rem;\">aktuelle Studien, dass die Lebenschancen von Frauen sich vor allem in Entwicklungs-&nbsp;</span><span style=\"font-size: 1rem;\">und Schwellenländern in vielen Lebensbereichen signifikant zu verbessern&nbsp;</span><span style=\"font-size: 1rem;\">beginnen und die Verhältnisse zwischen den Geschlechtern in diesen Ländern entsprechend&nbsp;</span><span style=\"font-size: 1rem;\">einem raschen und deutlichen Wandel unterliegen. So werden zum Beispiel&nbsp;</span><span style=\"font-size: 1rem;\">in Entwicklungsländern 38 % aller Kleinunternehmen von Frauen betrieben.&nbsp;</span><span style=\"font-size: 1rem;\">Frauen in Entwicklungsländern machen heute 17 % der Industriebelegschaft und&nbsp;</span><span style=\"font-size: 1rem;\">24 % der Beschäftigten im Dienstleistungssektor aus. Weltweit repräsentieren Frauen&nbsp;</span><span style=\"font-size: 1rem;\">zurzeit bereits 40 % der Beschäftigten, 43 % der Landwirtschaftskräfte und – zum&nbsp;</span><span style=\"font-size: 1rem;\">ersten Mal in der Geschichte – mehr als die Hälfte der Studierendenschaft. Der Besuch&nbsp;</span><span style=\"font-size: 1rem;\">tertiärer Bildungseinrichtungen durch Frauen hat sich seit 1970 versiebenfacht.&nbsp;</span><span style=\"font-size: 1rem;\">In 45 Entwicklungsländern besuchen heute mehr Mädchen eine weiterführende&nbsp;</span><span style=\"font-size: 1rem;\">Schule als Jungen.</span></p><p>Indem Frauen sich insbesondere in Entwicklungsländern verstärkt persönliche und&nbsp;<span style=\"font-size: 1rem;\">wirtschaftliche Freiräume erkämpfen, wirken sie in Politikbereichen wie Bildung,&nbsp;</span><span style=\"font-size: 1rem;\">Armutsbekämpfung, Landwirtschaft oder Stadtentwicklung vielfach als Treiber für&nbsp;</span><span style=\"font-size: 1rem;\">fundamentale positive Veränderungen. Die Bedeutung dieser Transformation in&nbsp;</span><span style=\"font-size: 1rem;\">den Geschlechterverhältnissen für die Weltgesellschaft der Zukunft ist aber weniger&nbsp;</span><span style=\"font-size: 1rem;\">erforscht und im öffentlichen Bewusstsein präsent als etwa technologische oder wirtschaftliche&nbsp;</span><span style=\"font-size: 1rem;\">Trendbrüche. Der Expertendebatte entgeht dadurch ein wichtiger Schlüsselfaktor&nbsp;</span><span style=\"font-size: 1rem;\">und Hebel, etwa für die Erreichung aller Millenniums-Entwicklungsziele&nbsp;</span><span style=\"font-size: 1rem;\">der Vereinten Nationen.</span></p>","rating":{"sector":1,"distance":2,"effect":[3,2]}},{"name":"Zeitsouveränität","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Eine Arbeitszeitreduzierung, wie sie Gewerkschaften und Arbeitnehmerverbände&nbsp;<span style=\"font-size: 1rem;\">fordern, wird heute oft nur aufgrund wirtschaftlicher Krisensituationen heraus praktiziert.&nbsp;</span><span style=\"font-size: 1rem;\">Diese Praxis erleben viele Arbeitnehmer als zunehmend konträr zu ihren Interessen.&nbsp;</span><span style=\"font-size: 1rem;\">Das Bedürfnis nach mehr Zeitsouveränität, also nach der Selbstbestimmung&nbsp;</span><span style=\"font-size: 1rem;\">des Individuums über die Verwendung der Zeit, wird größer. Die Ursachen hierfür&nbsp;</span><span style=\"font-size: 1rem;\">sind in der Intensivierung der Arbeit, der schwierigen Vereinbarkeit von Familie und&nbsp;</span><span style=\"font-size: 1rem;\">Beruf sowie in der geringen Lohnsteigerung zu suchen.</span></p>","rating":{"sector":1,"distance":1,"effect":[2,1]}},{"name":"Familien in der Multioptionsgesellschaft","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Die klassische Kernfamilie, bestehend aus Vater, Mutter und einem oder mehreren&nbsp;<span style=\"font-size: 1rem;\">Kindern, wird in Zukunft weiter an Bedeutung verlieren. Dieses Modell wird zunehmend&nbsp;</span><span style=\"font-size: 1rem;\">abgelöst von alternativen, oftmals komplexeren, aber auch instabileren Lebensformen.&nbsp;</span><span style=\"font-size: 1rem;\">Neben die traditionelle Familie treten beispielsweise Lebensgemeinschaften&nbsp;</span><span style=\"font-size: 1rem;\">mit Kindern oder alleinerziehende Elternteile. Gleichzeitig prägen zunehmend neue&nbsp;</span><span style=\"font-size: 1rem;\">familial-ähnliche Lebensformen das Bild der Gesellschaft. Dieser Trend reicht&nbsp;</span><span style=\"font-size: 1rem;\">über die bereits bekannte Patchwork-Familie hinaus. Vermehrt nehmen Lebensformen&nbsp;</span><span style=\"font-size: 1rem;\">zu wie nicht-eheliche Lebensgemeinschaften, kinderlose Ehen, Partnerschaften&nbsp;</span><span style=\"font-size: 1rem;\">mit getrennten Haushalten, Mehrgenerationen-Lebensgemeinschaften, gleichgeschlechtliche&nbsp;</span><span style=\"font-size: 1rem;\">Paargemeinschaften mit Kindern oder nichtexklusive Beziehungsformen.&nbsp;</span><span style=\"font-size: 1rem;\">Die Auswirkungen dieser zunehmenden Pluralisierung der Lebensformen&nbsp;</span><span style=\"font-size: 1rem;\">bieten nicht nur Chancen, sondern stellen die Gesellschaft über die kommenden&nbsp;</span><span style=\"font-size: 1rem;\">Jahrzehnte auch vor große Herausforderungen. Zu klären ist vor allem, wie die sozialen&nbsp;</span><span style=\"font-size: 1rem;\">Infrastrukturen an die neuen Lebensformen anzupassen sind bzw. welche geeigneten&nbsp;</span><span style=\"font-size: 1rem;\">rechtlichen Rahmenbedingungen geschaffen werden können für die in diesen&nbsp;</span><span style=\"font-size: 1rem;\">Partnerschaften lebenden Kinder.</span></p>","rating":{"sector":1,"distance":3,"effect":[4]}},{"name":"Jugend als zukünftige Randgruppe?","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Der demografische Wandel hin zu einer alternden Gesellschaft stellt das vorherrschende&nbsp;<span style=\"font-size: 1rem;\">kulturelle Jugendparadigma auf den gesellschaftlichen Prüfstand. Internationale&nbsp;</span><span style=\"font-size: 1rem;\">Umfragen belegen, dass eine Mehrheit der Bevölkerung – in allen Altersstufen –&nbsp;</span><span style=\"font-size: 1rem;\">die Auffassung teilt, dass der gesellschaftliche Jugendwahn zu stark ausgeprägt&nbsp;</span><span style=\"font-size: 1rem;\">ist. An seine Stelle könnten Ideale und Werte treten, die dem Selbstverständnis der&nbsp;</span><span style=\"font-size: 1rem;\">Best Ager (Menschen in bestem Alter über 50) oder der Generation Silber (über 60)&nbsp;</span><span style=\"font-size: 1rem;\">besser entsprechen.</span></p>","rating":{"sector":1,"distance":2,"effect":[3,2]}},{"name":"Eine europäische islamische Kultur entsteht","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>In Deutschland leben über vier Millionen Muslime unterschiedlicher geografischer&nbsp;<span style=\"font-size: 1rem;\">Herkunft und ihr Anteil wird weiter steigen. Durch ihr wachsendes Engagement&nbsp;</span><span style=\"font-size: 1rem;\">im sozialen, kulturellen und politischen Leben hierzulande tragen sie zu einer stärkeren&nbsp;</span><span style=\"font-size: 1rem;\">Verbindung europäischer und islamischer Werte und somit auch zu einem neuen&nbsp;</span><span style=\"font-size: 1rem;\">Verständnis des Islam bei.</span></p>","rating":{"sector":1,"distance":3,"effect":[4]}},{"name":"Dörfer als Vorreiter für die Gestaltung der Post- Wachstumsgesellschaft","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Die stagnierenden oder rückläufigen Bevölkerungszahlen in zahlreichen Ländern&nbsp;<span style=\"font-size: 1rem;\">Europas werden im ländlichen Raum durch den Bedeutungsverlust von Land- und&nbsp;</span><span style=\"font-size: 1rem;\">Forstwirtschaft und Abwanderung in urbane Räume verstärkt. Zahlreiche deutsche&nbsp;</span><span style=\"font-size: 1rem;\">Dörfer sind in ihrem Bestehen bedroht, viele werden bis 2030 schleichend von der&nbsp;</span><span style=\"font-size: 1rem;\">Landkarte verschwinden, wie es bereits heute in Ostdeutschland und in Randlagen&nbsp;</span><span style=\"font-size: 1rem;\">wie dem Hunsrück beobachtbar ist. Die Entvölkerung bewirkt sinkende Einnahmen&nbsp;</span><span style=\"font-size: 1rem;\">der Kommunen und gleichzeitig steigende Pro-Kopf-Kosten für öffentliche&nbsp;</span><span style=\"font-size: 1rem;\">Aufgaben. Diese Verhältnisse können zukünftig für immer mehr und größere Regionen&nbsp;</span><span style=\"font-size: 1rem;\">Realität werden. Indem sich Versorgungsleistungen, wie z. B. Wasser und&nbsp;</span><span style=\"font-size: 1rem;\">Gesundheit, für immer weniger Menschen nur schwer finanzieren lassen, werden&nbsp;</span><span style=\"font-size: 1rem;\">Dörfer zu Pilotfällen für die Gestaltung der Post-Wachstumsgesellschaft.</span></p>","rating":{"sector":1,"distance":3,"effect":[3,2]}},{"name":"Die soziale Funktion von Freundschaft gewinnt an Bedeutung","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Beständige Freundschaften – seien sie real oder virtuell – gewinnen sowohl für den&nbsp;<span style=\"font-size: 1rem;\">Einzelnen als auch für die Gesellschaft an Bedeutung. Wer langjährige Freundschaften&nbsp;</span><span style=\"font-size: 1rem;\">pflegt und lebt, fühlt sich nicht nur subjektiv zufriedener, belastbarer und im&nbsp;</span><span style=\"font-size: 1rem;\">sozialen Leben verankert. Es ist auch zunehmend wissenschaftlich belegt, dass länger&nbsp;</span><span style=\"font-size: 1rem;\">und gesünder lebt, stressresistenter, selbstsicherer und vertrauensvoller ist, wer&nbsp;</span><span style=\"font-size: 1rem;\">Rückhalt in Freundschaften findet. Menschen greifen eher auf Ratschläge von&nbsp;</span><span style=\"font-size: 1rem;\">Freundinnen und Freunden zurück und betrachten diese nicht mehr als gegenüber&nbsp;</span><span style=\"font-size: 1rem;\">den Verwandten nachrangige soziale Kontakte, sondern vermehrt als Zentrum des&nbsp;</span><span style=\"font-size: 1rem;\">alltäglichen Lebens.</span></p>","rating":{"sector":1,"distance":2,"effect":[3,2]}},{"name":"Mensch-Tier-Konvivialität","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Das Verhältnis des Menschen zum Tier befindet sich im Wandel. Tiere werden in&nbsp;<span style=\"font-size: 1rem;\">vielen Kulturen nicht mehr als Sachen wahrgenommen und verstanden, sondern zunehmend&nbsp;</span><span style=\"font-size: 1rem;\">als dem Menschen eng verwandt, bis zu einem bestimmten Grad intelligent&nbsp;</span><span style=\"font-size: 1rem;\">und leidensfähig sowie insgesamt als Mitwesen. Daraus ergeben sich weiterführende&nbsp;</span><span style=\"font-size: 1rem;\">Fragen nach dem Umgang des Menschen mit dem Tier.</span></p>","rating":{"sector":1,"distance":3,"effect":[4]}},{"name":"Lärm: das überhörte Umwelt- und Gesundheitsproblem","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Umfragen bestätigen: Breite Teile der deutschen Bevölkerung fühlen sich nicht nur&nbsp;<span style=\"font-size: 1rem;\">durch Straßen- und Flugverkehrslärm, sondern auch durch Industrie- und Nachbarschaftslärm&nbsp;</span><span style=\"font-size: 1rem;\">belästigt. Bürgerinitiativen gegen Lärm erhalten Zulauf, medienwirksame&nbsp;</span><span style=\"font-size: 1rem;\">Klagen gegen Privatleute oder gegen Kommunen und Unternehmen häufen&nbsp;</span><span style=\"font-size: 1rem;\">sich. Aus der Wissenschaft mehren sich die Belege für die schädlichen Auswirkungen&nbsp;</span><span style=\"font-size: 1rem;\">von Lärm auf die Gesundheit. Entsprechend wird in der Öffentlichkeit der&nbsp;</span><span style=\"font-size: 1rem;\">Ruf nach politischen Maßnahmen zur Reduktion der Lärmbelastung immer hörbarer.</span><span style=\"font-size: 1rem;\">&nbsp;Die Politik widmet sich dem Umweltproblem Lärm zunehmend, nicht zuletzt&nbsp;</span><span style=\"font-size: 1rem;\">in Reaktion auf steigende Erwartungen aus der Bevölkerung. Dass das Lärmempfinden&nbsp;</span><span style=\"font-size: 1rem;\">sowohl objektive als auch subjektive Komponenten hat, zeigten die jahrelangen&nbsp;</span><span style=\"font-size: 1rem;\">öffentlichen Diskussionen und juristischen Auseinandersetzungen um das Thema&nbsp;</span><span style=\"font-size: 1rem;\">„Kinderlärm“, die im Mai 2011 zur Änderung des Bundes-Immissionsschutzgesetzes&nbsp;</span><span style=\"font-size: 1rem;\">führten.</span></p>","rating":{"sector":1,"distance":3,"effect":[4]}},{"name":"Rebound-Effekt: unterschätztes Paradoxon der Nachhaltigkeitspolitik","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Rebound-Effekt bezeichnet das Phänomen, dass technische Maßnahmen zur Verbesserung&nbsp;<span style=\"font-size: 1rem;\">der Energie- und Ressourceneffizienz die unbeabsichtigte Auswirkung einer&nbsp;</span><span style=\"font-size: 1rem;\">stärkeren Nutzung nach sich ziehen können und damit sogar eine Steigerung des&nbsp;</span><span style=\"font-size: 1rem;\">Energie- und Ressourcenverbrauchs statt einer Einsparung bewirken könnten. Nachhaltigkeitsbestrebungen&nbsp;</span><span style=\"font-size: 1rem;\">könnten so durch einen Rebound-Effekt unterlaufen werden.&nbsp;</span><span style=\"font-size: 1rem;\">&nbsp;Dieser Effekt kann sich auf verschiedenen Ebenen zeigen: Infolge von technischen&nbsp;</span><span style=\"font-size: 1rem;\">Maßnahmen zur Effizienzsteigerung kann die Nachfrage nach Produkten und&nbsp;</span><span style=\"font-size: 1rem;\">Dienstleistungen steigen, weil diese nun kostengünstiger sind (direkter Rebound-&nbsp;</span><span style=\"font-size: 1rem;\">Effekt), frei gewordene finanzielle Ressourcen können die Nachfrage anregen (indirekter&nbsp;</span><span style=\"font-size: 1rem;\">Rebound-Effekt). Effizienzverbesserungen können auch zur Steigerung der&nbsp;</span><span style=\"font-size: 1rem;\">gesamtwirtschaftlichen Nachfrage führen (gesamtwirtschaftlicher Rebound-&nbsp;</span><span style=\"font-size: 1rem;\">Effekt).</span></p>","rating":{"sector":1,"distance":3,"effect":[4]}},{"name":"Neue Anforderungen an Stoffströme von Konsumgütern, die zeitverzögert auf die Umwelt und Entsorgungssysteme wirken","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Die Veränderung von Konsummustern ist aufgrund der daran gekoppelten Stoffströme&nbsp;<span style=\"font-size: 1rem;\">maßgeblich für die zukünftige Entsorgung und etwaige Umweltprobleme bis&nbsp;</span><span style=\"font-size: 1rem;\">2030. Zum Beispiel zeichnen sich Konsumgüter wie Kleidung, Automobile und&nbsp;</span><span style=\"font-size: 1rem;\">Dämmmaterialien für Wohnimmobilien durch eine immer größer werdende Materialvielfalt&nbsp;</span><span style=\"font-size: 1rem;\">und durch komplexe Materialverbünde aus. Die heutigen Entsorgungssysteme&nbsp;</span><span style=\"font-size: 1rem;\">sind jedoch auf andere, weniger komplexe Materialien ausgerichtet. Durch&nbsp;</span><span style=\"font-size: 1rem;\">Korrosion und Verschleiß tragen verbaute Materialien (z. B. in Gebäuden, Anlagen,&nbsp;</span><span style=\"font-size: 1rem;\">Transformatoren, Rohren und Leitungen) oder offene Anwendungen (z. B. Munition&nbsp;</span><span style=\"font-size: 1rem;\">im Meer, pharmazeutische Wirkstoffe, Schwermetalle wie Nanosilber) schädliche&nbsp;</span><span style=\"font-size: 1rem;\">Stoffe schleichend in die Umwelt. Lage, Verbreitung, Beschaffenheit und Dynamik&nbsp;</span><span style=\"font-size: 1rem;\">solcher Umwelteffekte sind nur punktuell bekannt.</span></p>","rating":{"sector":1,"distance":3,"effect":[4]}},{"name":"Widerstreit um Adipositas nimmt zu","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Das steigende durchschnittliche Körpergewicht in vielen westlichen Ländern hat die&nbsp;<span style=\"font-size: 1rem;\">Weltgesundheitsorganisation (WHO) zur Deklaration einer globalen&nbsp;</span><span style=\"font-size: 1rem;\">„Adipositasepidemie“ veranlasst. Dies hat zu vielfältigen Bemühungen auf unterschiedlichsten&nbsp;</span><span style=\"font-size: 1rem;\">Steuerungsebenen geführt. Alle haben zum Ziel, Bürgerinnen und&nbsp;</span><span style=\"font-size: 1rem;\">Bürger zu einem Gewicht reduzierenden Lebensstil anzuhalten. Dadurch werden&nbsp;</span><span style=\"font-size: 1rem;\">immer mehr Menschen zu Adressaten eines Diskurses, der sie in Risikogruppen einteilt&nbsp;</span><span style=\"font-size: 1rem;\">und zur aktiven Parteinahme im Widerstreit um Fettleibigkeit anhält.</span></p>","rating":{"sector":1,"distance":3,"effect":[4]}},{"name":"Selbstoptimierung des Menschen","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>In der modernen Gesellschaft werden Schönheit und Jugendlichkeit zunehmend zur&nbsp;<span style=\"font-size: 1rem;\">Pflicht. Körperliche und geistige Leistungsfähigkeit, ein attraktives Äußeres sowie&nbsp;</span><span style=\"font-size: 1rem;\">ein gewinnendes Auftreten werden immer relevanter für soziale Anerkennung und&nbsp;</span><span style=\"font-size: 1rem;\">beruflichen Erfolg. Attraktive Menschen erhalten beispielsweise höhere Gehälter als&nbsp;</span><span style=\"font-size: 1rem;\">weniger attraktive. Immer mehr Menschen fühlen sich häufig unter Druck, die&nbsp;</span><span style=\"font-size: 1rem;\">gesellschaftlichen Erwartungen zu erfüllen und beginnen damit, sich äußerlich wie&nbsp;</span><span style=\"font-size: 1rem;\">innerlich zu formen.</span></p>","rating":{"sector":1,"distance":3,"effect":[3,2]}},{"name":"Sterbekultur: zwischen Verdrängung und Selbstbestimmung","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Der Umgang mit Sterben und Tod in unserer Gesellschaft ist ambivalent: Einerseits&nbsp;<span style=\"font-size: 1rem;\">werden das Sterben und der Tod aus dem Alltag verdrängt. Andererseits belegt&nbsp;</span><span style=\"font-size: 1rem;\">eine aktuelle Umfrage, dass sich jeder zweite Mensch in Deutschland bereits Gedanken&nbsp;</span><span style=\"font-size: 1rem;\">über den eigenen Tod gemacht hat. Im Gegensatz zum Tod an sich ist es insbesondere&nbsp;</span><span style=\"font-size: 1rem;\">das Sterben, welches Ängste und Sorgen im Menschen auslöst. So&nbsp;</span><span style=\"font-size: 1rem;\">wünscht sich ein Großteil der Menschen einen plötzlichen, unerwarteten und&nbsp;</span><span style=\"font-size: 1rem;\">schmerzfreien Tod in einer bekannten Umgebung und im Kreis der&nbsp;</span><span style=\"font-size: 1rem;\">gen. Ein Wunsch, der den wenigsten vergönnt ist, denn tatsächlich sterben&nbsp;</span><span style=\"font-size: 1rem;\">heute die meisten Menschen in Institutionen, wie Pflegeheimen oder Krankenhäusern.&nbsp;</span><span style=\"font-size: 1rem;\">&nbsp;Eine „würdige Sterbekultur“ weiterhin zu gewährleisten, ist eine gesellschaftliche&nbsp;</span><span style=\"font-size: 1rem;\">Herausforderung, der sich nicht nur Pflegeheime oder Krankenhäuser&nbsp;</span><span style=\"font-size: 1rem;\">stellen müssen.</span></p>","rating":{"sector":1,"distance":3,"effect":[4]}},{"name":"Zunehmender Bedarf an Konzepten für den digitalen Nachlass","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Weltweit entwickelt sich immer mehr Unsicherheit über den Umgang mit digitalen&nbsp;<span style=\"font-size: 1rem;\">Daten, also dem digitalen Eigentum einer Person nach ihrem Tod. Das (Grund-</span><span style=\"font-size: 1rem;\">)Recht auf informationelle Selbstbestimmung und das allgemeine Persönlichkeitsrecht&nbsp;</span><span style=\"font-size: 1rem;\">auf Basis von Art. 2 des Grundgesetzes bilden in Deutschland die Grundlage&nbsp;</span><span style=\"font-size: 1rem;\">für die Regelung digitaler Eigentumsverhältnisse nach dem Tod der Person. Vor&nbsp;</span><span style=\"font-size: 1rem;\">diesem Hintergrund sind bereits erste Konflikte zwischen Erben und Anbietern von&nbsp;</span><span style=\"font-size: 1rem;\">Internetplattformen aufgetreten. Hinterbliebene forderten Zugriff auf die digitalen&nbsp;</span><span style=\"font-size: 1rem;\">Daten von Verstorbenen, dieser wurde ihnen jedoch verwehrt, wenn sie keine Zugangsdaten&nbsp;</span><span style=\"font-size: 1rem;\">hatten. Es wird erwartet, dass sich insgesamt der Begriff des Eigentums&nbsp;</span><span style=\"font-size: 1rem;\">in der zunehmend digitalisierten Gesellschaft verändern wird.</span></p>","rating":{"sector":1,"distance":1,"effect":[3,2,1]}},{"name":"Vertrauen in Zeiten des Internets","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Vertrauen ist eine Voraussetzung für das Funktionieren sozialer Systeme.&nbsp; Im Internet&nbsp;<span style=\"font-size: 1rem;\">ist ein entscheidender Wandel der Vertrauenskultur zu beobachten. Vor dem&nbsp;</span><span style=\"font-size: 1rem;\">Hintergrund variabler Identitäten der Nutzer sind neue Formen der Entstehung und&nbsp;</span><span style=\"font-size: 1rem;\">des Verlustes von Vertrauen und Reputation von Personen, Produkten und Dienstleistungen&nbsp;</span><span style=\"font-size: 1rem;\">zu verzeichnen. Empfehlungen sowohl kommerzieller als auch privater&nbsp;</span><span style=\"font-size: 1rem;\">Akteure, wie Kuratoren oder Blogger, werden vom Unternehmensmarketing und -</span><span style=\"font-size: 1rem;\">vertrieb genutzt und zum Teil sogar initiiert. In Zukunft wird es daher noch schwieriger,&nbsp;</span><span style=\"font-size: 1rem;\">den Verdacht zu entkräften, dass die eigenen Empfehlungen bezahlt wurden.&nbsp;&nbsp;</span><span style=\"font-size: 1rem;\">So stehen im Internet zunehmend nicht nur Produkte und Dienstleistungen, sondern&nbsp;</span><span style=\"font-size: 1rem;\">auch Meinungen unter dem Generalverdacht des gewinnerzeugenden Marketings.&nbsp;</span><span style=\"font-size: 1rem;\">Das Internet bietet dabei lediglich den technischen Rahmen für einen zunehmenden&nbsp;</span><span style=\"font-size: 1rem;\">gesellschaftlichen Bedarf nach Detailinformationen von Produkten und Personen.&nbsp;</span><span style=\"font-size: 1rem;\">Neuartige Internetdienste, wie zum Beispiel Klout, versprechen, die Online-</span><span style=\"font-size: 1rem;\">Reputation, also das Ansehen einer Person in digitalen Medien, zu erfassen und in&nbsp;</span><span style=\"font-size: 1rem;\">untereinander vergleichbare Größen zu transformieren.</span></p>","rating":{"sector":1,"distance":1,"effect":[3,2]}},{"name":"Recht auf freie Nutzung digitaler Güter wird zunehmend eingefordert","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Die Digitalisierung von urheberrechtlich geschützten Inhalten in Verbindung mit der&nbsp;<span style=\"font-size: 1rem;\">Möglichkeit zur massenhaften Verbreitung dieser Inhalte über das Internet führt zu&nbsp;</span><span style=\"font-size: 1rem;\">einer neuen Herausforderung für den Schutz geistigen Eigentums. Zum einen versuchen&nbsp;</span><span style=\"font-size: 1rem;\">heutige Rechteinhaber ihre Inhalte auf traditionelle Art zu schützen, indem z. B.&nbsp;</span><span style=\"font-size: 1rem;\">mit Kopierschutztechniken die unsachgemäße Weiterverbreitung unterbunden werden&nbsp;</span><span style=\"font-size: 1rem;\">soll. Zum anderen treten immer mehr Initiativen mit der Forderung nach einem&nbsp;</span><span style=\"font-size: 1rem;\">neuen Urheberrecht an die Öffentlichkeit. Auch, wenn bis 2030 eine rechtliche&nbsp;</span><span style=\"font-size: 1rem;\">Klärung erfolgt sein wird, so wird sich insgesamt das allgemeine Verständnis von&nbsp;</span><span style=\"font-size: 1rem;\">Original und Kopie stark wandeln. Schon heute wünschen sich immer mehr Internetnutzer,&nbsp;</span><span style=\"font-size: 1rem;\">mit der Vielfalt digitaler Kulturgüter kreativ und schöpferisch umgehen zu&nbsp;</span><span style=\"font-size: 1rem;\">können. Die hohe Relevanz für zukünftige Entwicklungen ergibt sich durch das steigende&nbsp;</span><span style=\"font-size: 1rem;\">Bewusstsein für die Innovationspotenziale durch Open Data.</span></p>","rating":{"sector":1,"distance":1,"effect":[3,2]}},{"name":"Post-Privacy versus Schutz der Privatsphäre","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Digitalisierung und Vernetzung charakterisieren zunehmend unsere Gesellschaft. Um&nbsp;<span style=\"font-size: 1rem;\">neue Technologien und Möglichkeiten nutzen zu können, akzeptieren die Internetnutzer&nbsp;</span><span style=\"font-size: 1rem;\">scheinbar weitreichende Eingriffe in ihre Privatsphäre. Steht unsere Gesellschaft&nbsp;</span><span style=\"font-size: 1rem;\">vor einem Zustand, in dem es keine Privatsphäre und keinen Datenschutz&nbsp;</span><span style=\"font-size: 1rem;\">mehr gibt? Oder ist ein umgekehrtes Szenario möglich, in welchem Internetuser zunehmend&nbsp;</span><span style=\"font-size: 1rem;\">neue Technologien ablehnen und sich aus dem Internet zurückziehen?</span></p>","rating":{"sector":1,"distance":1,"effect":[3,2,1]}},{"name":"Mensch-Maschine: Entwicklung zwischen Autonomie und Kontrolle","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>In immer mehr Bereichen und Teilaspekten unseres Alltagshandelns interagieren&nbsp;<span style=\"font-size: 1rem;\">Menschen mit zunehmend komplexer und intransparenter werdenden softwareintensiven&nbsp;</span><span style=\"font-size: 1rem;\">Systemverbünden. Die zunehmende Autonomie dieser maschinellen Systeme&nbsp;</span><span style=\"font-size: 1rem;\">ist das Ergebnis einer Delegation von Entscheidungskompetenzen an Maschinen. Da&nbsp;</span><span style=\"font-size: 1rem;\">die Systeme nur ein begrenztes Spektrum an Handlungsoptionen anbieten, besteht&nbsp;</span><span style=\"font-size: 1rem;\">die Tendenz zu einer Stereotypisierung von Handeln und Verhalten im Alltag. Demgegenüber&nbsp;</span><span style=\"font-size: 1rem;\">stehen Bemühungen, die Adaptivität dieser Systeme so weit zu steigern,&nbsp;</span><span style=\"font-size: 1rem;\">dass sie flexibles Handeln der Nutzer zulassen. Die gesellschaftliche Herausforderung&nbsp;</span><span style=\"font-size: 1rem;\">dieses Trends besteht vor allem darin, nicht nur die Maschinen selbst den Bedürfnissen&nbsp;</span><span style=\"font-size: 1rem;\">der Nutzer optimal anzupassen, sondern Menschen die gesellschaftliche&nbsp;</span><span style=\"font-size: 1rem;\">Entscheidungsfreiheit zu gewähren, welches Maß an Technisierung und Delegation&nbsp;</span><span style=\"font-size: 1rem;\">sie etwa im Alter wählen.</span></p>","rating":{"sector":1,"distance":1,"effect":[3,2,1]}},{"name":"Amateurdrohnen durchdringen den Alltag","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>UAVs (Unmanned, Uninhabited oder Unpiloted Aerial Vehicle) oder neuerdings&nbsp;<span style=\"font-size: 1rem;\">UAS (Unmanned Aircraft Systems), umgangssprachlich „Drohnen“ genannt, sind&nbsp;</span><span style=\"font-size: 1rem;\">unbemannte Luftfahrzeuge. Sie können mit verschiedenen Geräten ausgestattet sein,&nbsp;</span><span style=\"font-size: 1rem;\">wie etwa Film- und Fotokameras, Infrarotsensoren, Messgeräten sowie Radartechnik.&nbsp;</span><span style=\"font-size: 1rem;\">Gesteuert werden die UAVs aus der Ferne über verschiedene Steuergeräte oder aber&nbsp;</span><span style=\"font-size: 1rem;\">über vorprogrammierte Algorithmen. UAVs wurden bisher vor allem militärisch&nbsp;</span><span style=\"font-size: 1rem;\">genutzt, finden aber in letzter Zeit auch zivile Anwendung etwa im Katastrophenschutz&nbsp;</span><span style=\"font-size: 1rem;\">oder bei der Anlageninspektion. Solche Drohnen werden nun immer billiger&nbsp;</span><span style=\"font-size: 1rem;\">sowie leichter zu bauen und zu bedienen. Daher werden sie zunehmend von „Amateuren“&nbsp;</span><span style=\"font-size: 1rem;\">im Privatbereich genutzt.</span></p>","rating":{"sector":1,"distance":3,"effect":[4]}},{"name":"Gamification – Persuasive Games in immer mehr Lebensbereichen","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Intensives Computer- und Videospielen wirkt sich zunehmend auf das Sozialverhalten&nbsp;<span style=\"font-size: 1rem;\">in der Gesellschaft aus. Das führt neuerdings auch zum Experimentieren mit neuen&nbsp;</span><span style=\"font-size: 1rem;\">Ideen, die sich zu sozialen Innovationen entwickeln könnten. Zum einen werden&nbsp;</span><span style=\"font-size: 1rem;\">Persuasive Games mit dem Ziel entwickelt und eingesetzt, positive Verhaltensweisen&nbsp;</span><span style=\"font-size: 1rem;\">einzuüben und Werthaltungen zu prägen. Dabei wird der menschliche Spieltrieb zur&nbsp;</span><span style=\"font-size: 1rem;\">Steigerung intrinsischer Motivation genutzt. Zum anderen ist zu beobachten, dass in&nbsp;</span><span style=\"font-size: 1rem;\">immer mehr Lebensbereichen Spielmechanismen in der Kommunikation eingesetzt&nbsp;</span><span style=\"font-size: 1rem;\">werden, um hohe Aufmerksamkeit und Beteiligung zu erzielen (Gamification). Die&nbsp;</span><span style=\"font-size: 1rem;\">Anwendungspotenziale von Persuasive Games liegen insbesondere in der Bildung&nbsp;</span><span style=\"font-size: 1rem;\">und Gesundheitsaufklärung, aber auch in der Mitarbeiter-Motivation, Stärkung der&nbsp;</span><span style=\"font-size: 1rem;\">Kundenloyalität und bei Innovationsprozessen. Beispiele sind das Spiel Chromaroma&nbsp;</span><span style=\"font-size: 1rem;\">der Londoner Verkehrsbetriebe oder motivationssteigernde Online-Spiele&nbsp;</span><span style=\"font-size: 1rem;\">wie EpicWin.</span></p>","rating":{"sector":1,"distance":1,"effect":[3,2]}},{"name":"Informationstechnologien ersetzen auch derzeit gut bezahlte Tätigkeiten","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Einige Berufsfelder, in denen vergleichsweise hohe Einkommen erzielt werden, wie&nbsp;<span style=\"font-size: 1rem;\">Medizin oder Jura, umfassen viele Routineaufgaben, die in Zukunft durch Informationstechnologien&nbsp;</span><span style=\"font-size: 1rem;\">übernommen werden können. Es wird erwartet, dass dadurch bis&nbsp;</span><span style=\"font-size: 1rem;\">2030 zahlreiche Arbeitsplätze wegfallen bzw. sich deutlich wandeln werden. Wenn&nbsp;</span><span style=\"font-size: 1rem;\">sich diese gesellschaftliche Entwicklung für weitere Berufsfelder in der Wissensgesellschaft&nbsp;</span><span style=\"font-size: 1rem;\">fortsetzt, dann ergeben sich daraus weitreichende Herausforderungen für&nbsp;</span><span style=\"font-size: 1rem;\">die Mittelschicht. Daraus resultiert vor allem ein gesellschaftlicher Bedarf an adäquater&nbsp;</span><span style=\"font-size: 1rem;\">Vorbereitung auf den Wandel von Berufsanforderungen in der digitalisierten&nbsp;</span><span style=\"font-size: 1rem;\">Wissensgesellschaft.</span></p>","rating":{"sector":2,"distance":1,"effect":[3,2,1]}},{"name":"Reindustrialisierung","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Die Wirtschafts- und Finanzkrise der letzten Jahre hat zu einer Umorientierung der&nbsp;<span style=\"font-size: 1rem;\">Wirtschaftspolitik in den etablierten Industriestaaten geführt: Die Industrie und deren&nbsp;</span><span style=\"font-size: 1rem;\">Potenziale werden durch sich neu abzeichnende technologische Entwicklungen&nbsp;</span><span style=\"font-size: 1rem;\">„wiederentdeckt“, die Reindustrialisierung, d. h. die Wiederansiedlung bzw. der&nbsp;</span><span style=\"font-size: 1rem;\">Ausbau von Industrie gefördert. In den USA und Großbritannien (UK) wird&nbsp;</span><span style=\"font-size: 1rem;\">diese Strategie bereits fokussiert, die Europäische Kommission verfolgt dieses Ziel&nbsp;</span><span style=\"font-size: 1rem;\">mit ihrer Strategie „Europa 2020“ ebenfalls und strebt an, den Industrieanteil an der&nbsp;</span><span style=\"font-size: 1rem;\">europäischen Wirtschaftsleistung von derzeit knapp 16 % bis zum Jahr 2020 auf&nbsp;</span><span style=\"font-size: 1rem;\">20 % zu steigern.</span></p>","rating":{"sector":2,"distance":3,"effect":[3]}},{"name":"Selbermachen 2.0","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>In Deutschland und weltweit beginnen immer mehr Personen wieder verstärkt damit,&nbsp;<span style=\"font-size: 1rem;\">Produkte und Dienstleistungen alleine oder in Gruppen selbst herzustellen, statt sie&nbsp;</span><span style=\"font-size: 1rem;\">zu kaufen. Die Entwicklung erstreckt sich auf vielerlei Güter – von Kleidung und&nbsp;</span><span style=\"font-size: 1rem;\">Fahrrädern über Software und elektronische Steuergeräte bis hin zu Energie. Das&nbsp;</span><span style=\"font-size: 1rem;\">Zusammenwirken verschiedener gesellschaftlicher Entwicklungen mit neuen technischen&nbsp;</span><span style=\"font-size: 1rem;\">Möglichkeiten birgt eine hohe Dynamik, die die Wertschöpfung bis 2030 stark&nbsp;</span><span style=\"font-size: 1rem;\">verändern könnte.</span></p>","rating":{"sector":2,"distance":1,"effect":[3,2,1]}},{"name":"Eine neue Tauschkultur etabliert sich","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Das Tauschen von Kleidern, Schuhen, Möbeln und anderen Konsumgütern ebenso&nbsp;<span style=\"font-size: 1rem;\">wie die Einrichtung von Sozialkaufhäusern gewinnt zum einen in Zeiten der Krise&nbsp;</span><span style=\"font-size: 1rem;\">insbesondere für Bedürftige an Bedeutung. Zum anderen nutzen auch immer mehr&nbsp;</span><span style=\"font-size: 1rem;\">Nicht-Bedürftige professionell organisierte Tauschbörsen, private Tauschparties und&nbsp;</span><span style=\"font-size: 1rem;\">Online-Tauschevents. In vielen Städten werden öffentlich Tauschkisten oder Bücherschränke&nbsp;</span><span style=\"font-size: 1rem;\">installiert. Geht es privaten Initiativen vornehmlich um den kostenlosen&nbsp;</span><span style=\"font-size: 1rem;\">Tausch, so mischen neu entstehende kommerzielle Angebote häufig kostenlose&nbsp;</span><span style=\"font-size: 1rem;\">Tauschaktionen mit kommerziellem Handel gebrauchter Gegenstände.</span></p>","rating":{"sector":2,"distance":1,"effect":[3,2]}},{"name":"Personal Footprint – mehr verantwortungsvoller Konsum","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Mit der Problematisierung der Folgen des Massenkonsums in westlichen Industrieländern&nbsp;<span style=\"font-size: 1rem;\">hinterfragen Vordenker nachhaltigen Konsums den ökologischen und verstärkt&nbsp;</span><span style=\"font-size: 1rem;\">auch den sozialen „Fußabdruck“ ihrer Aktivitäten. Zum Beispiel errechnen sie&nbsp;</span><span style=\"font-size: 1rem;\">den Wert der CO2-Emissionen oder des Wasserverbrauchs, der bei der Herstellung&nbsp;</span><span style=\"font-size: 1rem;\">ihrer Kleidung anfällt und ihren „Umwelt-Fußabdruck“ belasten würde. Ebenso wird&nbsp;</span><span style=\"font-size: 1rem;\">der „soziale Fußabdruck“ mit berücksichtigt, der sich zum Beispiel aus der durchschnittlichen&nbsp;</span><span style=\"font-size: 1rem;\">Arbeitszeit pro Kleidungsstück in menschenrechtsverletzenden Verhältnissen&nbsp;</span><span style=\"font-size: 1rem;\">ergibt. Basis der Kennzahlen sind jeweils Prozesskettenanalysen über den&nbsp;</span><span style=\"font-size: 1rem;\">Produktlebenszyklus. Für beide Berechnungen gibt es im Internet bereits jetzt kostenlose&nbsp;</span><span style=\"font-size: 1rem;\">Tools, die auf Basis der Angaben des Nutzers den Fußabdruck errechnen.&nbsp;</span><span style=\"font-size: 1rem;\">Bewusstes Konsumieren durch „Personal Footprint“ adressiert Bedürfnisse wie saubere&nbsp;</span><span style=\"font-size: 1rem;\">Umwelt, Sinnhaftigkeit, soziales Engagement und Gesundheit.</span></p>","rating":{"sector":2,"distance":3,"effect":[4]}},{"name":"Slow Consumption als Gegentrend zu Fast Fashion","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Günstige Mode ist heute vor allem schnelle Mode, sogenannte Fast Fashion. Der&nbsp;<span style=\"font-size: 1rem;\">globale Erfolg von Firmen wie H&amp;M, Primark oder ZARA basiert insbesondere darauf,&nbsp;</span><span style=\"font-size: 1rem;\">dass es diesen Modekonzernen gelingt, in kürzester Zeit Kleidung zu produzieren,&nbsp;</span><span style=\"font-size: 1rem;\">die für ein paar Wochen im Trend liegt und so günstig verkauft werden kann,&nbsp;</span><span style=\"font-size: 1rem;\">dass viele Kunden sie anschließend gleich entsorgen und neue Kleidung anschaffen.&nbsp;</span><span style=\"font-size: 1rem;\">Eine deutliche Verkürzung der Produktnutzungsdauer und der Produktlebenszyklen&nbsp;</span><span style=\"font-size: 1rem;\">ist auch bei vielen anderen Produkten zu beobachten. Dem entgegen steht ein neuer&nbsp;</span><span style=\"font-size: 1rem;\">Trend, der die Anschaffung von hochwertigen, langlebigen Gütern als nachhaltigen&nbsp;</span><span style=\"font-size: 1rem;\">Konsum propagiert.</span></p>","rating":{"sector":2,"distance":2,"effect":[3,4]}},{"name":"Crowdfunding etabliert sich als alternatives Finanzierungsmodell","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Der Begriff Crowdfunding ist verwandt mit Crowdsourcing. Bei Crowdsourcing&nbsp;<span style=\"font-size: 1rem;\">werden Arbeits- und Kreativprozesse an eine Vielzahl von Individuen ausgelagert,&nbsp;</span><span style=\"font-size: 1rem;\">indem zum Beispiel komplexe Aufgaben in kleinere Aufgaben zerlegt, durch verschiedene&nbsp;</span><span style=\"font-size: 1rem;\">Personen bearbeitet und so handhabbar gemacht werden. Beim&nbsp;</span><span style=\"font-size: 1rem;\">Crowdfunding wird genau dieses Prinzip genutzt, um mithilfe vieler kleinerer Investitionen&nbsp;</span><span style=\"font-size: 1rem;\">durch eine Vielzahl von Kapitalgebern über spezielle Crowdfunding-</span><span style=\"font-size: 1rem;\">Plattformen Geld für ein Projekt oder Unternehmen zu sammeln. In Deutschland&nbsp;</span><span style=\"font-size: 1rem;\">ermöglicht beispielsweise die Crowdfunding-Plattform seedmatch jungen Unternehmen&nbsp;</span><span style=\"font-size: 1rem;\">die Finanzierung bis zu einer Höhe von 100.000 Euro. Hier werden vorausgewählte&nbsp;</span><span style=\"font-size: 1rem;\">Start-Ups einer Crowd an potenziellen Mikroinvestoren vorgestellt, von&nbsp;</span><span style=\"font-size: 1rem;\">denen sich jeder mit einer Summe von mindestens 250 Euro unkompliziert an den&nbsp;</span><span style=\"font-size: 1rem;\">Unternehmen beteiligen kann. Langfristig können die Investoren vom Unternehmenswachstum&nbsp;</span><span style=\"font-size: 1rem;\">profitieren, indem nach einem Mindestbeteiligungszeitraum die&nbsp;</span><span style=\"font-size: 1rem;\">Wertsteigerung anteilig und zusätzlich zur Beteiligung als Gewinn ausgezahlt wird.</span></p>","rating":{"sector":3,"distance":1,"effect":[3,2]}},{"name":"Ethische und wertbasierte Finanzdienstleistungen","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Derzeit sind Trends und Finanzierungsformen in der Finanzwirtschaft zu beobachten,&nbsp;<span style=\"font-size: 1rem;\">bei denen traditionelle renditegetriebene Investitionskriterien abgeschwächt, erweitert&nbsp;</span><span style=\"font-size: 1rem;\">oder durch nicht-finanzielle Prämissen ergänzt werden. Banken spielen bei solchen&nbsp;</span><span style=\"font-size: 1rem;\">Geschäften oft nur eine periphere Rolle. Zu solchen Finanzdienstleistungen&nbsp;</span><span style=\"font-size: 1rem;\">zählen:</span></p><ul><li>Microfinance/Microinsurance, das Verleihen kleiner Summen oder Policen&nbsp;<span style=\"font-size: 1rem;\">an arme und ländliche Kleinunternehmer, die andernfalls wegen mangelnder&nbsp;</span><span style=\"font-size: 1rem;\">Infrastruktur oder Kreditwürdigkeit kein Kapital erhielten,&nbsp;</span></li><li><span style=\"font-size: 1rem;\">Konzepte zur finanziellen Inklusion armer Bevölkerungsschichten (Banking&nbsp;</span><span style=\"font-size: 1rem;\">the Unbanked) nicht nur in armen Ländern, sondern auch in&nbsp; Industriestaaten,&nbsp;</span><span style=\"font-size: 1rem;\">in denen eine wachsende Zahl von Einkommensschwachen und Privatschuldnern&nbsp;</span><span style=\"font-size: 1rem;\">ohne Girokonten oder Kreditkarten aus dem formellen Finanzsystem&nbsp;</span><span style=\"font-size: 1rem;\">herausfallen,</span></li><li>mit dem islamischen Recht kompatible Finanzdienstleistungen, die bestimmte&nbsp;<span style=\"font-size: 1rem;\">Kapitalgeschäfte ausschließen,</span></li><li>Mobile Banking, das in Entwicklungsländern vornehmlich von Netzbetreibern&nbsp;<span style=\"font-size: 1rem;\">und Telekommunikations-Unternehmen betrieben wird, meist unter unkonventionellem&nbsp;</span><span style=\"font-size: 1rem;\">Einsatz einfacher IT wie SMS, um Geringverdienern unter&nbsp;</span><span style=\"font-size: 1rem;\">den Konsumenten, aber auch Kleinhändlern Geldgeschäfte über das Telefon&nbsp;</span><span style=\"font-size: 1rem;\">zu ermöglichen,</span></li><li>Mission- oder Impact-Investing als Oberbegriff für Investitionen, die neben&nbsp;<span style=\"font-size: 1rem;\">der Rendite auch ethische, religiöse, soziale und ökologische Dimensionen&nbsp;</span><span style=\"font-size: 1rem;\">insbesondere die Klima-/Emissionsrelevanz von Portfolios bewerten.</span></li></ul>","rating":{"sector":2,"distance":3,"effect":[4,2]}},{"name":"Ungeduldige Anleger – das Versiegen von Langfristkapital","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Die gesellschaftliche Zukunftsvorsorge ist zunehmend auf die Verfügbarkeit von&nbsp;<span style=\"font-size: 1rem;\">Langfristkapital angewiesen. Strategische Investitionen, etwa in den Bau von Infrastrukturen&nbsp;</span><span style=\"font-size: 1rem;\">wie Straßen und öffentliche Verkehrsmittel, Innovationsfinanzierung,&nbsp;</span><span style=\"font-size: 1rem;\">Klimaschutz bzw. der Umbau der Energie- und Landwirtschaftssysteme weltweit&nbsp;</span><span style=\"font-size: 1rem;\">bedürfen eines langen Atems und können nicht allein vom Staat geschultert werden.&nbsp;</span><span style=\"font-size: 1rem;\">Allein der Investitionsbedarf für Infrastrukturen wird global auf drei Billionen US-Dollar&nbsp;</span><span style=\"font-size: 1rem;\">pro Jahr geschätzt – private (Ko-)Investitionen sind also notwendig. Private&nbsp;</span><span style=\"font-size: 1rem;\">und institutionelle Anleger müssen entsprechend geduldig sein. Investitionen, etwa in&nbsp;</span><span style=\"font-size: 1rem;\">Energiesysteme, versprechen stetige Erträge, die sich aber nur über längere Zeiträume&nbsp;</span><span style=\"font-size: 1rem;\">hinweg einstellen.</span></p><p>In den globalen Finanzmärkten ist jedoch der gegenläufige Trend zu konstatieren.&nbsp;<span style=\"font-size: 1rem;\">Kapitaleigner wie Vermögensverwalter, Versicherer sowie Rückversicherer und ihre&nbsp;</span><span style=\"font-size: 1rem;\">Kapitalgesellschaften, Pensionsfonds, Staatsfonds, wohlhabende Menschen sowie&nbsp;</span><span style=\"font-size: 1rem;\">Verwalter familiärer Großvermögen konzentrieren sich immer öfter darauf, Risiken&nbsp;</span><span style=\"font-size: 1rem;\">zu minimieren und kurzfristige Renditen zu erzielen. Studien über diese global verwalteten&nbsp;</span><span style=\"font-size: 1rem;\">Vermögen schätzen, dass derzeit weniger als ein Viertel der Kapitaleigner&nbsp;</span><span style=\"font-size: 1rem;\">und -manager weltweit langfristige Investitionsstrategien in Betracht zieht. Das Resultat&nbsp;</span><span style=\"font-size: 1rem;\">ist paradox: Global sind exorbitante Kapitalmengen auf der Suche nach Anlagechancen.&nbsp;</span><span style=\"font-size: 1rem;\">Schlüsselbereiche der Daseinsvorsorge, wie Infrastruktur oder Innovationsfinanzierung,&nbsp;</span><span style=\"font-size: 1rem;\">leiden jedoch an Kapitalmangel. So klafft eine Diskrepanz&nbsp;</span><span style=\"font-size: 1rem;\">zwischen dem Investitionsbedarf und den Allokationsprämissen der Kapitalmärkte.</span></p>","rating":{"sector":2,"distance":2,"effect":[2]}},{"name":"Szenarien der Entwicklung des globalen Finanzsystems","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Das World Economic Forum hat im „World Risk Report 2012“ chronische finanzwirtschaftliche&nbsp;<span style=\"font-size: 1rem;\">Ungleichgewichte als größten Risikofaktor für die Welt bezeichnet.&nbsp;</span><span style=\"font-size: 1rem;\">Studien zeigen, dass Wirtschaftsexperten die Folgewirkungen der Finanzkrise kaum&nbsp;</span><span style=\"font-size: 1rem;\">verlässlich abschätzen können, da sie nicht zuletzt für den Bankensektor „fundamentale&nbsp;</span><span style=\"font-size: 1rem;\">Transformationen“ bei Geschäftsmodellen und Unternehmenskultur erwarten.&nbsp;</span><span style=\"font-size: 1rem;\">Prognosen werden zudem dadurch erschwert, dass einerseits Banken aus&nbsp;</span><span style=\"font-size: 1rem;\">Schwellenländern in der Weltwirtschaft rapide an Bedeutung gewinnen, jedoch andererseits&nbsp;</span><span style=\"font-size: 1rem;\">das formelle Finanzsystem in wichtigen Regionen wie Afrika und Südasien&nbsp;</span><span style=\"font-size: 1rem;\">erst am Anfang seiner Entwicklung steht. Sehr unterschiedliche langfristige Szenarien,&nbsp;</span><span style=\"font-size: 1rem;\">wie die folgenden, sind daher plausibel:</span></p><ul><li>ein begrenzt abgestimmtes, letztlich fragmentiertes Vorgehen der Nationalstaaten&nbsp;<span style=\"font-size: 1rem;\">bei der Finanzaufsicht, das auf der Regulierungsvereinbarung Basel&nbsp;</span><span style=\"font-size: 1rem;\">III und ggf. auf Konjunkturmaßnahmen fußt,</span></li><li>eine stärkere makroprudentielle Aufsicht des globalen Finanzsystems durch&nbsp;<span style=\"font-size: 1rem;\">international abgestimmte Initiativen, um die destabilisierende Wirkung insbesondere&nbsp;</span><span style=\"font-size: 1rem;\">der Anleihenmärkte einzudämmen, etwa durch prozyklische Rückstellungen,&nbsp;</span><span style=\"font-size: 1rem;\">Verschuldungsgrenzen oder die Trennung von Investment- und&nbsp;</span><span style=\"font-size: 1rem;\">Geschäftsbanken,</span></li><li>die weitere Bildung von regionalen Allianzen (wie z. B. ASEAN, Arabische&nbsp;<span style=\"font-size: 1rem;\">Liga etc.), die intern Regelungen zur Kontrolle des Finanzsektors vereinbaren&nbsp;</span><span style=\"font-size: 1rem;\">und mit anderen Regionalbündnissen verhandeln,</span></li><li>eine „G2-Weltfinanzwirtschaft“, in der die USA und China sich entweder abstimmen&nbsp;<span style=\"font-size: 1rem;\">oder konfligierende, ihren Binnenmarkt schützende Ziele verfolgen,</span></li><li>eine multipolare Integration und supranationale Regulierung der Finanzmärkte&nbsp;<span style=\"font-size: 1rem;\">würde zur Einrichtung einer Art World Financial Authority führen, die Finanzaufsichten,&nbsp;</span><span style=\"font-size: 1rem;\">Zentralbanken und Vertreter der Finanzministerien umfasst&nbsp;</span><span style=\"font-size: 1rem;\">und ausgestattet ist mit weitreichenden Kompetenzen auch gegenüber Nationalstaaten,</span></li><li><span style=\"font-size: 1rem;\">zu den Worst-Case-Szenarien zählt eine lange Stagnationsphase der Weltwirtschaft,&nbsp;</span><span style=\"font-size: 1rem;\">die den Ruf der Marktwirtschaft und der Globalisierung nachhaltig&nbsp;</span><span style=\"font-size: 1rem;\">beschädigt, Nationalstaaten zu antizyklischer Konjunkturpolitik oder gar&nbsp;</span><span style=\"font-size: 1rem;\">zu protektionistischem Eingreifen verleitet und schlimmstenfalls in eine&nbsp;</span><span style=\"font-size: 1rem;\">Marktabschottung der Staaten mündet.</span></li></ul>","rating":{"sector":2,"distance":2,"effect":[2]}},{"name":"Die Nützlichkeit des Patentrechts stößt an Grenzen","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Firmen ignorieren immer häufiger bestehende Patente, wenn sie neue Produkte entwickeln.<span style=\"font-size: 1rem;\">&nbsp;Hauptgrund für diese Entwicklung sind die Gesamtkosten für Patentrecherchen,&nbsp;</span><span style=\"font-size: 1rem;\">die mit der wachsenden Zahl an existierenden Patenten und aktiven Innovatoren&nbsp;</span><span style=\"font-size: 1rem;\">überproportional ansteigen, sodass Patentrecherchen letztlich unerschwinglich&nbsp;</span><span style=\"font-size: 1rem;\">werden. Damit wird eine Grundprämisse des Patentrechts in Frage gestellt,&nbsp;</span><span style=\"font-size: 1rem;\">wonach alle Beteiligten prinzipiell in der Lage sind, die Patentrechte anderer Akteure&nbsp;</span><span style=\"font-size: 1rem;\">zu respektieren. Der Bereich der Software-Patente wird in diesem Zusammenhang&nbsp;</span><span style=\"font-size: 1rem;\">als besonders problematisch hervorgehoben.&nbsp;</span><span style=\"font-size: 1rem;\">Firmen, die sich Patentdickichten gegenüber sehen, sind weniger erfolgreich innovativ&nbsp;</span><span style=\"font-size: 1rem;\">tätig, u. a. weil bereits allein der Markteintritt erschwert wird. Tausende von&nbsp;</span><span style=\"font-size: 1rem;\">Patenten schützen heutzutage innovative Produkte wie etwa Smartphones. Solche&nbsp;</span><span style=\"font-size: 1rem;\">Patentdickichte liegen häufig in den Händen zahlreicher Parteien, wobei sich Patentansprüche&nbsp;</span><span style=\"font-size: 1rem;\">teilweise überlappen. Insgesamt wird es schwierig, wenn nicht gar unmöglich,&nbsp;</span><span style=\"font-size: 1rem;\">zu beurteilen, wessen Rechte durch eigene Produktentwicklungen verletzt werden,&nbsp;</span><span style=\"font-size: 1rem;\">bzw. welche Lizenzen eingeholt werden müssen oder können. So werden&nbsp;</span><span style=\"font-size: 1rem;\">prinzipielle Anfragen an die Nützlichkeit des Patentsystems gestellt.</span></p>","rating":{"sector":2,"distance":2,"effect":[2,1]}},{"name":"Neue Paradigmen für wirtschaftliches Wachstum und gesellschaftlichen Wohlstand","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Lebensqualität, qualitatives Wachstum und nachhaltiger Wohlstand sind global wichtigste&nbsp;<span style=\"font-size: 1rem;\">normative, zivilgesellschaftliche und wissenschaftliche Trends. Bei der Bemessung&nbsp;</span><span style=\"font-size: 1rem;\">und Abbildung des volkswirtschaftlichen und gesellschaftlichen Leistungsvermögens,&nbsp;</span><span style=\"font-size: 1rem;\">der ökologischen Voraussetzungen sowie der Grenzen und Folgen des&nbsp;</span><span style=\"font-size: 1rem;\">Fortschritts kündigen sich tief greifende Paradigmenwechsel an. Es geht darum,&nbsp;</span><span style=\"font-size: 1rem;\">Wohlstand und Umweltverbrauch zu entkoppeln, eine faire Wohlstandsverteilung&nbsp;</span><span style=\"font-size: 1rem;\">national wie global zu ermöglichen und neben dem ökonomischen auch das Human-,&nbsp;</span><span style=\"font-size: 1rem;\">Sozial-, Natur- und Gesundheitskapital einer Gesellschaft als Wert zu behandeln.&nbsp;</span><span style=\"font-size: 1rem;\">Vor allem angesichts der wissenschaftlichen und sozialphilosophischen Debatte über&nbsp;</span><span style=\"font-size: 1rem;\">Grenzen des Wirtschaftswachstums sowie einer hohen Sensibilität für Umwelt- und&nbsp;</span><span style=\"font-size: 1rem;\">Klimabelange in der Bevölkerung wird an Alternativen zum Bruttoinlandsprodukt&nbsp;</span><span style=\"font-size: 1rem;\">(BIP) als exklusivem Indikator gesellschaftlichen Fortschritts gearbeitet sowie an&nbsp;</span><span style=\"font-size: 1rem;\">ihrer Integration in die Sozialberichterstattung. In Deutschland hat insbesondere die&nbsp;</span><span style=\"font-size: 1rem;\">Enquete-Kommission „Wachstum, Wohlstand, Lebensqualität – Wege zu nachhaltigem&nbsp;</span><span style=\"font-size: 1rem;\">Wirtschaften und gesellschaftlichem Fortschritt in der Sozialen Marktwirtschaft“&nbsp;</span><span style=\"font-size: 1rem;\">seit ihrer Einsetzung im Jahr 2010 den Diskurs vorangetrieben.</span></p>","rating":{"sector":2,"distance":2,"effect":[3,4,2]}},{"name":"Staatshaushalte: Von der Selbstbindung zur Lähmung?","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Die globale Finanz- und Wirtschaftskrise hat die Staatsfinanzen weltweit getroffen.&nbsp;<span style=\"font-size: 1rem;\">Die Staatsschuld der westlichen Industrienationen wuchs durchschnittlich von 72 %&nbsp;</span><span style=\"font-size: 1rem;\">des Bruttoinlandsprodukts (BIP) im Jahr 2000 auf heute knapp 95 %. In Großbritannien,&nbsp;</span><span style=\"font-size: 1rem;\">den USA und Japan ist die Verschuldungsquote in den vergangenen zehn Jahren&nbsp;</span><span style=\"font-size: 1rem;\">deutlich angestiegen (in Japan von 120 % auf fast 200 % des BIP). Ohne nachdrückliche&nbsp;</span><span style=\"font-size: 1rem;\">fiskalpolitische Anpassungen könnte die Staatsverschuldung der&nbsp;</span><span style=\"font-size: 1rem;\">Industrieländer von etwa 100 % des BIP bis auf 133 % im Jahr 2020 ansteigen. Studien&nbsp;</span><span style=\"font-size: 1rem;\">zeigen, dass eine Staatsverschuldung spätestens ab einer Höhe von 90 % des&nbsp;</span><span style=\"font-size: 1rem;\">BIP das wirtschaftliche Wachstum dämpft. Deutschland liegt mit einer Verschuldungsrate&nbsp;</span><span style=\"font-size: 1rem;\">von derzeit etwa 80 % im Mittelfeld der OECD-Staaten. Bei einem „Weiter-</span><span style=\"font-size: 1rem;\">so-Szenario“ wäre aber bis 2030 ein Anstieg auf über 200 % des BIP denkbar.</span></p>","rating":{"sector":2,"distance":3,"effect":[4]}},{"name":"Wiederentdeckung der Allmende","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Ein Allmendegut ist ein Gemein- oder Kollektivgut, dessen Nutzung beschränkt und&nbsp;<span style=\"font-size: 1rem;\">geregelt ist. Es gehört also einer Gruppe von Personen gemeinschaftlich, unterscheidet&nbsp;</span><span style=\"font-size: 1rem;\">sich aber durch die Zugangsbeschränkung von dem öffentlichen Gut. Im Gegensatz&nbsp;</span><span style=\"font-size: 1rem;\">zum Klubgut ist das Allmendegut „rivalisierend“, d. h. es verbraucht sich bei der&nbsp;</span><span style=\"font-size: 1rem;\">Nutzung. Im Zuge der Ausbreitung gemeinschaftlicher Nutzungsformen im Internet&nbsp;</span><span style=\"font-size: 1rem;\">gewinnt der Ansatz in vielen Bereichen an Bedeutung und wird als nachhaltige&nbsp;</span><span style=\"font-size: 1rem;\">Wirtschaftsform diskutiert.</span></p>","rating":{"sector":2,"distance":2,"effect":[3,4,2]}},{"name":"African Innovations zeigen neue Wege für Innovationen","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Die Bedeutung der Länder Afrikas als Standorte für innovative Lösungsansätze&nbsp;<span style=\"font-size: 1rem;\">wächst. Innovative Produkte und Dienstleistungen des afrikanischen Kontinents werden&nbsp;</span><span style=\"font-size: 1rem;\">zunehmend in westlichen Medien vorgestellt und ihre Potenziale auch für hiesige&nbsp;</span><span style=\"font-size: 1rem;\">Märkte thematisiert. Diese Art der Innovationen als intelligente, kreative Lösungen&nbsp;</span><span style=\"font-size: 1rem;\">für lokale gesellschaftliche Bedarfe unter starken Ressourcenbeschränkungen, auch&nbsp;</span><span style=\"font-size: 1rem;\">frugale Innovationen genannt, könnten für entwickelte Länder in Krisensituationen&nbsp;</span><span style=\"font-size: 1rem;\">relevant werden. So hat sich etwa ein in Afrika entwickeltes SMS basiertes System&nbsp;</span><span style=\"font-size: 1rem;\">zur Überprüfung der Echtheit von Medikamenten schnell weltweit verbreitet. Investoren&nbsp;</span><span style=\"font-size: 1rem;\">suchen bereits gezielt nach vielversprechenden Ideen und Köpfen frugaler&nbsp;</span><span style=\"font-size: 1rem;\">Innovationen. Flankiert wird diese Entwicklung durch ein beschleunigtes Wirtschaftswachstum&nbsp;</span><span style=\"font-size: 1rem;\">in Teilen Afrikas.</span></p>","rating":{"sector":2,"distance":3,"effect":[3,2]}},{"name":"Frugale Innovationen ergänzen Hightech-Innovationsmodelle","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Probleme wie Rohstoffmangel, Schulden und Überalterung haben zur Folge, dass&nbsp;<span style=\"font-size: 1rem;\">internationale Hightechkonzerne ihr Innovationsmodell überdenken müssen. Produkte&nbsp;</span><span style=\"font-size: 1rem;\">können nicht weiter kostenintensiv mit immer neuen Funktionen und technischen&nbsp;</span><span style=\"font-size: 1rem;\">Feinheiten versehen werden. Als ein Modell dafür gelten „frugale Innovationen“,&nbsp;</span><span style=\"font-size: 1rem;\">deren Erfolg auf beschränktem Ressourceneinsatz basiert, um damit technisch&nbsp;</span><span style=\"font-size: 1rem;\">simple, billige und robuste Produkte hervorzubringen. Beispiele für frugale Innovationen&nbsp;</span><span style=\"font-size: 1rem;\">finden sich noch vorwiegend in BRIICS Staaten, Asien und Afrika, wo&nbsp;</span><span style=\"font-size: 1rem;\">Produkte häufiger an lokale Nachfrage und mangelhafte Infrastruktur angepasst werden&nbsp;</span><span style=\"font-size: 1rem;\">müssen. Die Produkte sind günstiger in Herstellung und Vertrieb sowie einfacher&nbsp;</span><span style=\"font-size: 1rem;\">in der Nutzung. Frugale Innovationen sind eine strategische und organisatorische&nbsp;</span><span style=\"font-size: 1rem;\">Herausforderung für Industrienationen.</span></p>","rating":{"sector":2,"distance":2,"effect":[3,2]}},{"name":"Wirtschaften in extremen Klimaräumen wird intensiviert","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Die wirtschaftliche Aktivität im (sub)tropischen Raum wird bis 2025 nicht gekannte&nbsp;<span style=\"font-size: 1rem;\">Ausmaße annehmen. Von den sechs BRIICS (Brasilien, Russland, Indien, Indonesien,&nbsp;</span><span style=\"font-size: 1rem;\">China, Südafrika) und den Next Eleven Ländern, die einen ähnlichen wirtschaftlichen&nbsp;</span><span style=\"font-size: 1rem;\">Aufschwung nehmen könnten, liegen sieben Länder überwiegend in den Tropen&nbsp;</span><span style=\"font-size: 1rem;\">und sechs Länder in den Subtropen. Der Mensch nutzt extremere Wirtschaftsräume&nbsp;</span><span style=\"font-size: 1rem;\">immer intensiver, darunter auch den Meeresgrund und polare Gebiete. Bis&nbsp;</span><span style=\"font-size: 1rem;\">2030 wird ein Großteil der globalen wirtschaftlichen Aktivität in extremen Klimaräumen&nbsp;</span><span style=\"font-size: 1rem;\">(insbesondere in den Tropen und Subtropen) stattfinden und nicht mehr wie&nbsp;</span><span style=\"font-size: 1rem;\">heute in den gemäßigten Breiten.</span></p>","rating":{"sector":2,"distance":3,"effect":[4]}},{"name":"Unternehmen aus den Schwellenländern von wachsender Bedeutung","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Nach dem Szenario, das die Weltbank als das wahrscheinlichste ansieht (Basisszenario&nbsp;<span style=\"font-size: 1rem;\">der Weltbank), werden bis zum Jahr 2025 die sechs wichtigsten Schwellenländer&nbsp;</span><span style=\"font-size: 1rem;\">(emerging economies) – Brasilien, China, Indien, Indonesien, Südkorea und&nbsp;</span><span style=\"font-size: 1rem;\">Russland – zusammen für mehr als die Hälfte des gesamten globalen Wachstums&nbsp;</span><span style=\"font-size: 1rem;\">verantwortlich sein. Diese Länder stellen somit wichtige globale Wachstumszentren&nbsp;</span><span style=\"font-size: 1rem;\">dar. Es wird daher erwartet, dass Unternehmen aus diesen Schwellenländern zu&nbsp;</span><span style=\"font-size: 1rem;\">Agenten des Wandels in der globalen Industrie- und Finanzlandschaft heranwachsen.&nbsp;</span><span style=\"font-size: 1rem;\">Zahlen zu ausländischen Direktinvestitionen belegen diese Erwartung: Zwischen&nbsp;</span><span style=\"font-size: 1rem;\">1997 und 2003 lag der Anteil von Unternehmen aus Schwellenländern an grenzüberschreitenden&nbsp;</span><span style=\"font-size: 1rem;\">Unternehmensübernahmen oder -fusionen bei 4 % (gemessen am Wert&nbsp;</span><span style=\"font-size: 1rem;\">der jeweiligen Abschlüsse). Für den Zeitraum zwischen 2004 und 2010 ist dieser&nbsp;</span><span style=\"font-size: 1rem;\">Wert bereits auf 17 %, gemessen an der globalen Gesamtsumme, angestiegen.&nbsp;</span><span style=\"font-size: 1rem;\">Mehr als ein Drittel der ausländischen Direktinvestitionen in Schwellenländer stammen&nbsp;</span><span style=\"font-size: 1rem;\">mittlerweile aus anderen Schwellenländern. Es wird erwartet, dass sich der jährliche&nbsp;</span><span style=\"font-size: 1rem;\">Wert an grenzüberschreitenden Unternehmensübernahmen oder -fusionen&nbsp;</span><span style=\"font-size: 1rem;\">durch Unternehmen aus Schwellenländern bis 2025 verdoppeln und die Zahl der&nbsp;</span><span style=\"font-size: 1rem;\">Transaktionen verdreifachen wird.</span></p>","rating":{"sector":2,"distance":3,"effect":[3,2]}},{"name":"Die globale urbane Mittelschicht – Zünglein an der Waage für eine nachhaltige Stadtentwicklung?","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Bürgerinnen und Bürger der weltweiten Mittelschicht geben täglich pro Kopf zwischen&nbsp;<span style=\"font-size: 1rem;\">10 und 100 US-Dollar für Unterkunft, Gesundheitsversorge, Bildung und Rente&nbsp;</span><span style=\"font-size: 1rem;\">aus. Sie verfügen zumeist über gute Arbeitsbedingungen und ein ausreichendes&nbsp;</span><span style=\"font-size: 1rem;\">Einkommen für Konsum und Freizeitaktivitäten. Bis 2025 wird in urbanen Räumen&nbsp;</span><span style=\"font-size: 1rem;\">weltweit ca. eine Milliarde Menschen zur Mittelschicht gehören. Nach Marktstudien&nbsp;</span><span style=\"font-size: 1rem;\">wird dann ein Großteil des globalen Wirtschaftswachstums (47 %) und des Ressourcenverbrauchs&nbsp;</span><span style=\"font-size: 1rem;\">geballt in den Städten der Entwicklungs- und Schwellenländern&nbsp;</span><span style=\"font-size: 1rem;\">auftreten. Was für Unternehmensberatungen das interessanteste Marktsegment der&nbsp;</span><span style=\"font-size: 1rem;\">kommenden Jahrzehnte darstellt470, ist besonders für die Umweltpolitik eine Quelle&nbsp;</span><span style=\"font-size: 1rem;\">der Besorgnis, aber auch der Hoffnung. Die Präferenzen der neuen urbanen Mittelschicht&nbsp;</span><span style=\"font-size: 1rem;\">werden sich den Gepflogenheiten westlicher Großstädter angleichen, sodass&nbsp;</span><span style=\"font-size: 1rem;\">einerseits anzunehmen ist, dass die Umweltbelastung und die CO2-Emissionen ansteigen.&nbsp;</span><span style=\"font-size: 1rem;\">Andererseits zeigt die Marktforschung, dass Nachhaltigkeitsfragen für Konsumenten&nbsp;</span><span style=\"font-size: 1rem;\">aus der wachsenden urbanen Mittelschicht in Entwicklungs- und Schwellenländern&nbsp;</span><span style=\"font-size: 1rem;\">zunehmend einen hohen Stellenwert besitzen, weil sie Belastungen wie&nbsp;</span><span style=\"font-size: 1rem;\">Lärm, Luftverschmutzung, Wasserbelastung, Verkehrsprobleme, wirtschaftliche&nbsp;</span><span style=\"font-size: 1rem;\">Fluktuationen etc. unmittelbar ausgesetzt sind. Die neue globale urbane Mittelklasse&nbsp;</span><span style=\"font-size: 1rem;\">entwickelt demnach ein steigendes Interesse an Lebensqualität, aber auch an umweltschonenden&nbsp;</span><span style=\"font-size: 1rem;\">Technologien und Produkten, und sie verfügt über den finanziellen&nbsp;</span><span style=\"font-size: 1rem;\">Spielraum für nachhaltige Konsummuster.</span></p>","rating":{"sector":2,"distance":3,"effect":[4]}},{"name":"Soziale Disparitäten – Bruchlinien der globalen Entwicklung","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Generell ist innerhalb der einzelnen Nationalökonomien der globalen Wirtschaft eine&nbsp;<span style=\"font-size: 1rem;\">Vergrößerung von Einkommensunterschieden zu verzeichnen. In den entwickelten&nbsp;</span><span style=\"font-size: 1rem;\">Volkswirtschaften hat die Einkommensungleichheit in den vergangenen Jahren deutlich&nbsp;</span><span style=\"font-size: 1rem;\">zugenommen; das Niveau der Ungleichheit fällt in Schwellenländern jedoch&nbsp;</span><span style=\"font-size: 1rem;\">weiterhin größer aus. Auch in Wachstumsökonomien wie Indien und China steigt die&nbsp;</span><span style=\"font-size: 1rem;\">Sorge über eine zunehmende Kluft zwischen Arm und Reich und die Furcht vor der&nbsp;</span><span style=\"font-size: 1rem;\">Ausbildung von Oligarchien. Die Messung von Ungleichheiten wird in diesen Ländern&nbsp;</span><span style=\"font-size: 1rem;\">jedoch durch Korruption, intransparente informelle Beschäftigungsverhältnisse&nbsp;</span><span style=\"font-size: 1rem;\">und erhebliche Stadt-Land-Disparitäten erschwert. In den skandinavischen Ländern&nbsp;</span><span style=\"font-size: 1rem;\">sind die Einkommen am ehesten gleichverteilt, wiewohl auch hier die Einkommen&nbsp;</span><span style=\"font-size: 1rem;\">einer leichten Scherenbewegung unterliegen. Eine Ausnahme bildet Lateinamerika,&nbsp;</span><span style=\"font-size: 1rem;\">dessen Disparitäten sich vor dem Hintergrund diverser Rezessionen reduziert haben.</span></p>","rating":{"sector":2,"distance":3,"effect":[4]}},{"name":"Die neue globale Innovationslandschaft","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Die globalen Zentren der Innovation verschieben sich derzeit mit zunehmender Geschwindigkeit&nbsp;<span style=\"font-size: 1rem;\">und nachhaltig nach Asien. China und (in geringerem Maße) Indien&nbsp;</span><span style=\"font-size: 1rem;\">treiben diese Entwicklung voran. Länder wie Korea, Malaysia, Thailand und Singapur&nbsp;</span><span style=\"font-size: 1rem;\">positionieren sich als schnelle Verfolger. Schwellenländer waren bisher die&nbsp;</span><span style=\"font-size: 1rem;\">Werkbänke der Weltwirtschaft. Jetzt werden sie zu Denkfabriken und Innovationsinkubatoren&nbsp;</span><span style=\"font-size: 1rem;\">der Zukunft.</span></p>","rating":{"sector":2,"distance":3,"effect":[3,2]}},{"name":"Die wachsende Bedeutung der Region in der globalen Wirtschaft","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Die Konzentration der Menschheit in urbanen und stadtnahen Regionen stellt einen&nbsp;<span style=\"font-size: 1rem;\">epochalen Trend gesellschaftlichen Wandels dar. Es wird geschätzt, dass die Weltbevölkerung&nbsp;</span><span style=\"font-size: 1rem;\">von heute ca. 7 Milliarden auf 8,3 Milliarden im Jahre 2030 wachsen&nbsp;</span><span style=\"font-size: 1rem;\">wird. Dieses Wachstum geht einher mit einer Umverteilung: Die Menschen wandern&nbsp;</span><span style=\"font-size: 1rem;\">zunehmend aus dem ländlichen Raum in die Städte ab. Im Jahre 1975 waren nur&nbsp;</span><span style=\"font-size: 1rem;\">38 % aller Menschen Stadtbewohner, 2008 erstmals mehr als die Hälfte. Spätestens&nbsp;</span><span style=\"font-size: 1rem;\">2050 werden zwei Drittel der Weltbevölkerung in urbanen Regionen, (Groß-)Städten&nbsp;</span><span style=\"font-size: 1rem;\">und megaurbanen Korridoren siedeln. Diese Umschichtung und Verdichtung der&nbsp;</span><span style=\"font-size: 1rem;\">Menschheit verleiht der Analyse der sozialen, ökonomischen und ökologischen Bedeutung&nbsp;</span><span style=\"font-size: 1rem;\">von vor allem stadtnahen Regionen überragende Wichtigkeit. In den Kultur- und&nbsp;</span><span style=\"font-size: 1rem;\">Sozialwissenschaften spricht man von einer Wiederentdeckung des Raumes.</span></p>","rating":{"sector":2,"distance":3,"effect":[3,2]}},{"name":"Urban Governance – Globale Herausforderungen lokal in Städten lösen","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Im Jahr 2030 werden 60 % aller Menschen in Städten leben. Obwohl Städte lediglich&nbsp;<span style=\"font-size: 1rem;\">2 % der Erdoberfläche einnehmen, erzeugen sie etwa 80 % der globalen Wirtschaftsleistung,&nbsp;</span><span style=\"font-size: 1rem;\">75 % des weltweiten Energieverbrauchs und etwa 70 % der globalen&nbsp;</span><span style=\"font-size: 1rem;\">Treibhausgasemissionen. Städte sind somit die Bühne, auf der sich viele der wichtigsten&nbsp;</span><span style=\"font-size: 1rem;\">Entscheidungen zu Zukunftstrends wie Umwelt, Nachhaltigkeit oder soziale&nbsp;</span><span style=\"font-size: 1rem;\">Kohäsion abspielen werden. Soziale, wirtschaftliche und technische Lösungsstrategien,&nbsp;</span><span style=\"font-size: 1rem;\">die in Ballungsräumen greifen, strahlen weiträumig auf das Hinterland der&nbsp;</span><span style=\"font-size: 1rem;\">Städte und ihre global gespannten Versorgungs- wie Exportketten aus. Insofern sind&nbsp;</span><span style=\"font-size: 1rem;\">Großstädte die lokale Ursache, aber auch eine Hoffnung für die Lösung globaler&nbsp;</span><span style=\"font-size: 1rem;\">Probleme wie Ressourcen- und Umweltverbrauch oder soziale Lebensqualität. Dabei&nbsp;</span><span style=\"font-size: 1rem;\">zeigen internationale Meinungsumfragen unter städtischen Entscheidungsträgern und&nbsp;</span><span style=\"font-size: 1rem;\">Experten, dass Stadtmanagement (Urban Governance) und Regierbarkeit zu den&nbsp;</span><span style=\"font-size: 1rem;\">drängendsten Problemen der Urbanisierung zählen. Stadtplanung und -forschung&nbsp;</span><span style=\"font-size: 1rem;\">liefern Massen an Erfahrungswissen, aber derzeit noch wenige generalisierbare Rezepte&nbsp;</span><span style=\"font-size: 1rem;\">für das Stadtmanagement.</span></p><p>Zu den Herausforderungen des Stadtmanagements zählen in der Regel die Folgenden:&nbsp;<span style=\"font-size: 1rem;\">Die Stadt entwickelt sich schneller und räumlich anders als von Planern vorhergesehen,&nbsp;</span><span style=\"font-size: 1rem;\">sodass die Gesetze und die Entwicklung von Infrastrukturen wie Verkehrssystemen&nbsp;</span><span style=\"font-size: 1rem;\">mit den tatsächlichen Veränderungen nicht Schritt halten. Die Städte&nbsp;</span><span style=\"font-size: 1rem;\">können Umweltprobleme wie Luftverschmutzung und ihre Gesundheitsfolgen, Lärm,&nbsp;</span><span style=\"font-size: 1rem;\">Landschaftsverbrauch, sinkende Gewässergüte, Abfall oder Hitzeinseln nicht hinreichend&nbsp;</span><span style=\"font-size: 1rem;\">bewältigen. Geringe soziale Kohäsion durch überfüllte, baufällige Wohnviertel,&nbsp;</span><span style=\"font-size: 1rem;\">Viertel mit hoher Arbeitslosigkeit und sozialer Marginalisierung, ethnische Enklaven,&nbsp;</span><span style=\"font-size: 1rem;\">rechtsfreie Räume mit Kriminalität und ausgeprägter Schattenwirtschaft ist&nbsp;</span><span style=\"font-size: 1rem;\">weltweit eines der größten Probleme urbaner Regierbarkeit.</span></p>","rating":{"sector":3,"distance":3,"effect":[4]}},{"name":"Neue Architekturen des Regierens: die Handlungsfähigkeit der Politik in der Postdemokratie","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Die Steuerung von demokratischen politischen Systemen im 21. Jahrhundert findet&nbsp;<span style=\"font-size: 1rem;\">zunehmend in komplexen polyzentrischen und grenzüberschreitenden Akteurskonstellationen&nbsp;</span><span style=\"font-size: 1rem;\">und Regelsystemen statt, die die Entwicklung neuer Formen der&nbsp;</span><span style=\"font-size: 1rem;\">Aushandlung politischer Entscheidungen und einen Wandel von Staatsaufgaben nach&nbsp;</span><span style=\"font-size: 1rem;\">sich ziehen. Diese Prozesse werden häufig als Erosion der Handlungsfähigkeit der&nbsp;</span><span style=\"font-size: 1rem;\">Demokratie gedeutet. Angesichts aktueller Finanz- und Haushaltskrisen sowie der&nbsp;</span><span style=\"font-size: 1rem;\">stockenden Bewältigung globaler Herausforderungen, wie Klimawandel oder Migration,&nbsp;</span><span style=\"font-size: 1rem;\">wird einerseits ein Legitimationsverlust demokratischer Institutionen befürchtet.&nbsp;</span><span style=\"font-size: 1rem;\">Andererseits vermuten Experten, dass sich neue Institutionen und Muster der Interessensvermittlung&nbsp;</span><span style=\"font-size: 1rem;\">ausbilden, die den Spielraum von Nationalstaaten durch neue Politikinstrumente,&nbsp;</span><span style=\"font-size: 1rem;\">wie Kooperationsnetzwerke, erweitern können.</span></p>","rating":{"sector":3,"distance":3,"effect":[4]}},{"name":"Szenarien der zukünftigen Europäischen Integration","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Angesichts von politikwissenschaftlichen Diskursen über Demokratie- und Legitimationsdefizite&nbsp;<span style=\"font-size: 1rem;\">der Europäischen Union (EU), ihren von Bürgerinnen und Bürgern oft&nbsp;</span><span style=\"font-size: 1rem;\">als intransparent erfahrenen Entscheidungsprozessen, welche insbesondere im Kontext&nbsp;</span><span style=\"font-size: 1rem;\">der Finanzkrise zunehmen, ist der weitere Verlauf der Europäischen Integration&nbsp;</span><span style=\"font-size: 1rem;\">immer mehr von Unsicherheiten geprägt. Vor diesem Hintergrund hat die Europäische&nbsp;</span><span style=\"font-size: 1rem;\">Kommission in einem wissenschaftsbasierten Foresight-Prozess drei Szenarien&nbsp;</span><span style=\"font-size: 1rem;\">entworfen, die prototypische Entwicklungspfade der EU und deren Implikationen&nbsp;</span><span style=\"font-size: 1rem;\">für die wichtigsten Politikfelder sowie den geopolitischen Status der EU bis&nbsp;</span><span style=\"font-size: 1rem;\">2050 skizzieren:</span></p><ul><li>ein fragmentiertes Europa („EU in Gefahr“): Europa ist in diesem Szenario&nbsp;<span style=\"font-size: 1rem;\">betroffen von einer rezessiven weltwirtschaftlichen Entwicklung, charakterisiert&nbsp;</span><span style=\"font-size: 1rem;\">durch Protektionismus-Tendenzen, Radikalisierungstendenzen auch&nbsp;</span><span style=\"font-size: 1rem;\">innerhalb der Regierungen und Parteien demokratischer Staaten und hohen&nbsp;</span><span style=\"font-size: 1rem;\">Bürokratiekosten. Die EU-Mitgliedsstaaten sind nach diesem Szenario nicht&nbsp;</span><span style=\"font-size: 1rem;\">in der Lage, eine harmonisierte Forschungsförderung zu implementieren. Einige&nbsp;</span><span style=\"font-size: 1rem;\">Mitgliedsstaaten ziehen sich aus der EU zurück. Die unterschiedlichen&nbsp;</span><span style=\"font-size: 1rem;\">Integrationsgeschwindigkeiten in der EU verfestigen sich und vertiefen die&nbsp;</span><span style=\"font-size: 1rem;\">Kluft. So kann die EU zu wesentlichen globalen Herausforderungen, wie dem&nbsp;</span><span style=\"font-size: 1rem;\">Klimawandel oder der Energieversorgung, keine einheitliche Strategie entwickeln.</span></li><li>Stillstand der Europäischen Integration („Keiner kümmert sich“): Europa&nbsp;<span style=\"font-size: 1rem;\">ist in diesem Szenario nur zu fragmentierten, stückwerkhaften Politiklösungen&nbsp;</span><span style=\"font-size: 1rem;\">fähig und findet nicht zu klaren strategischen Zukunftsvisionen. Vor dem&nbsp;</span><span style=\"font-size: 1rem;\">Hintergrund einer zunehmend multipolaren Welt und veränderten globalen&nbsp;</span><span style=\"font-size: 1rem;\">(wirtschaftlichen und militärischen) Kräfteverhältnissen schwindet daher das&nbsp;</span><span style=\"font-size: 1rem;\">geopolitische und wirtschaftliche Gewicht der Europäischen Union in der&nbsp;</span><span style=\"font-size: 1rem;\">Welt. Der Europäische Forschungsraum (ERA) wird laut EU-Kommission in&nbsp;</span><span style=\"font-size: 1rem;\">diesem Szenario nur bruchstückhaft realisiert. Gemeinsame Forschung und&nbsp;</span><span style=\"font-size: 1rem;\">Wissensaustausch finden zwar statt, werden jedoch durch unterschiedliche&nbsp;</span><span style=\"font-size: 1rem;\">nationalstaatliche Institutionen und Gesetze blockiert. Die EU bleibt in ihrer&nbsp;</span><span style=\"font-size: 1rem;\">Gesamtentwicklung weit hinter ihren Möglichkeiten und den führenden Wirtschaftsnationen&nbsp;</span><span style=\"font-size: 1rem;\">USA und China zurück.</span></li><li>Europäische Integration („Renaissance der EU“): Aus Sicht der EU-Kommission&nbsp;<span style=\"font-size: 1rem;\">ist Europa in diesem Szenario geprägt von einer positiven globalen&nbsp;</span><span style=\"font-size: 1rem;\">Entwicklung. Vor dem Hintergrund einer sichereren Welt bei guter&nbsp;</span><span style=\"font-size: 1rem;\">wirtschaftlicher Entwicklung und steigender Demokratisierung vertieft sich&nbsp;</span><span style=\"font-size: 1rem;\">die Europäische Integration in politischer, fiskalischer und militärischer Hin</span><span style=\"font-size: 1rem;\">sicht weiter und führt zur Entwicklung eines integrierten europäischen Forschungsraums.&nbsp;</span><span style=\"font-size: 1rem;\">Die EU zeigt sich in der Lage, auch komplexe politische Herausforderungen&nbsp;</span><span style=\"font-size: 1rem;\">auf europäischer und internationaler Ebene effektiv zu adressieren&nbsp;</span><span style=\"font-size: 1rem;\">und nimmt eine Vorreiterrolle in wichtigen Politikfeldern der in internationalen&nbsp;</span><span style=\"font-size: 1rem;\">Gemeinschaft ein, wie zum Beispiel in der Klimapolitik und&nbsp;</span><span style=\"font-size: 1rem;\">in der Europäischen Sicherheitspolitik.</span></li></ul>","rating":{"sector":3,"distance":3,"effect":[4]}},{"name":"Protest per Mausklick – mehr Aktivitäten durch Organisation im Netz?","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Soziale Netzwerke im Internet, wie Facebook oder Twitter, ermöglichen es den Bürgerinnen&nbsp;<span style=\"font-size: 1rem;\">und Bürgern, politische Ereignisse weltweit mit vielen Menschen zu diskutieren.&nbsp;</span><span style=\"font-size: 1rem;\">Die Proteste können sich gegen politische Entscheidungen wenden – wie etwa&nbsp;</span><span style=\"font-size: 1rem;\">gegen das Städtebauprojekt Stuttgart 21 oder sogar gegen politische Systeme. Jüngste&nbsp;</span><span style=\"font-size: 1rem;\">Beispiele sind die Revolutionen in Nordafrika und in der arabischen Welt, in denen&nbsp;</span><span style=\"font-size: 1rem;\">soziale Netzwerke als Organisationsplattformen dienten. Die Ursachen für&nbsp;</span><span style=\"font-size: 1rem;\">diesen Gesellschaftstrend sind vielfältig. Unterscheiden lässt sich das Aufbegehren&nbsp;</span><span style=\"font-size: 1rem;\">unterdrückter Bevölkerungen wie etwa in Ägypten von Bürgeraktivitäten, die das&nbsp;</span><span style=\"font-size: 1rem;\">Internet nutzen, um mehr Beteiligung einzufordern. Wenn das politische Handeln in&nbsp;</span><span style=\"font-size: 1rem;\">einer Demokratie die Anliegen der Bürger nicht ausreichend integrieren kann, wie&nbsp;</span><span style=\"font-size: 1rem;\">etwa bei der Planung des Bahnhofsprojekts Stuttgart 21, erhöht sich auch der Austausch&nbsp;</span><span style=\"font-size: 1rem;\">über das Internet. Neu ist die zunehmende Systematik bei der Nutzung des&nbsp;</span><span style=\"font-size: 1rem;\">Internets durch Protestbewegungen sowie die Verschmelzung von Aktivitäten der&nbsp;</span><span style=\"font-size: 1rem;\">realen Welt mit den Aktivitäten im Netz. Die Anlässe – wie Unterdrückung oder&nbsp;</span><span style=\"font-size: 1rem;\">mangelnde Beteiligung – kommen aus der realen Welt. Im Netz geäußerter Protest&nbsp;</span><span style=\"font-size: 1rem;\">wird wiederum in der realen Welt von den übrigen Medien aufgegriffen. Hier lässt&nbsp;</span><span style=\"font-size: 1rem;\">sich in demokratischen Gesellschaften ein wachsender gesellschaftlicher Bedarf nach&nbsp;</span><span style=\"font-size: 1rem;\">Mitbestimmung sowie ein beträchtliches disruptives Potenzial für politische Systeme&nbsp;</span><span style=\"font-size: 1rem;\">erkennen. Welchen Einfluss auf die Qualität und Quantität von Protesten hat die&nbsp;</span><span style=\"font-size: 1rem;\">(echtzeitnahe) Organisation über soziale Netzwerke?</span></p>","rating":{"sector":3,"distance":3,"effect":[3,4]}},{"name":"Die neuen Alten prägen die Protestkultur","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Einige Paradigmen aus öffentlichen Diskursen sind besonders aufschlussreich in Bezug&nbsp;<span style=\"font-size: 1rem;\">auf gesellschaftlich relevante Trends. Der Begriff Wutbürger – Wort des Jahres&nbsp;</span><span style=\"font-size: 1rem;\">2010 – kam erstmals angesichts der Proteste gegen das Bahnhofsprojekt „Stuttgart&nbsp;</span><span style=\"font-size: 1rem;\">21“ auf. Seitdem erhielt dieser Begriff große Medienresonanz – etwa in der Berichterstattung&nbsp;</span><span style=\"font-size: 1rem;\">über die Proteste gegen Nachtflüge am Frankfurter Flughafen oder&nbsp;</span><span style=\"font-size: 1rem;\">den Bau einer dritten Startbahn am Münchener Flughafen. Der Begriff Wutbürger&nbsp;</span><span style=\"font-size: 1rem;\">ist umstritten und wird von den so Bezeichneten als Diffamierung empfunden.&nbsp;</span><span style=\"font-size: 1rem;\">Dennoch steht er für ein neues soziales Phänomen: Die Legitimation zum Protest ist&nbsp;</span><span style=\"font-size: 1rem;\">in der Mitte der Gesellschaft und insbesondere in den älteren Gesellschaftsschichten&nbsp;</span><span style=\"font-size: 1rem;\">angekommen. So gehen Bürgerproteste neuerdings häufig von älteren, aber noch&nbsp;</span><span style=\"font-size: 1rem;\">sehr aktiven, oft gut situierten Menschen aus. Diese neuen Akteure sind zudem&nbsp;</span><span style=\"font-size: 1rem;\">häufig bereits protesterfahren, überdurchschnittlich gebildet und vermögend.&nbsp;</span><span style=\"font-size: 1rem;\">Dies ist ein Phänomen, das nicht nur die Heterogenität des Alters – durch Faktoren&nbsp;</span><span style=\"font-size: 1rem;\">wie Bildung, Gesundheitszustand und Vermögen – belegt, sondern vor allem auch&nbsp;</span><span style=\"font-size: 1rem;\">die Frage der zukünftigen Entwicklung von Bürgerprotesten durch neuen Zulauf etwa&nbsp;</span><span style=\"font-size: 1rem;\">von älteren Menschen aufwirft.</span></p>","rating":{"sector":3,"distance":3,"effect":[4]}},{"name":"Erosion des Fortschrittsgefühls","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>In den Industriegesellschaften wird zunehmend die Skepsis am Fortschreiten der&nbsp;<span style=\"font-size: 1rem;\">Lebensqualität geäußert. Langzeitstudien zeigen, dass sich auch in Deutschland&nbsp;</span><span style=\"font-size: 1rem;\">eine stetig wachsende Anzahl von Menschen vor sozialem Abstieg und Armut fürchtet.&nbsp;</span><span style=\"font-size: 1rem;\">Kernüberzeugungen – wie zum Beispiel, dass harte Arbeit angemessenen Lohn&nbsp;</span><span style=\"font-size: 1rem;\">erbringt oder die Zuversicht, dass man besser situiert ist als seine Eltern und es die&nbsp;</span><span style=\"font-size: 1rem;\">eigenen Kinder wiederum besser haben werden als man selbst – nehmen in Europa&nbsp;</span><span style=\"font-size: 1rem;\">und vielen OECD-Ländern gerade auch in höheren Einkommensschichten ab.</span></p>","rating":{"sector":3,"distance":3,"effect":[4]}},{"name":"Wertewandel jüngerer Menschen in Richtung globaler Empathie","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Längsschnittuntersuchungen zu Wertemustern weisen darauf hin, dass sich die&nbsp;<span style=\"font-size: 1rem;\">Einstellungen jüngerer Menschen in zahlreichen europäischen Ländern immer mehr&nbsp;</span><span style=\"font-size: 1rem;\">in Richtung globaler Empathie verschieben. Auch aktuelle Studien in&nbsp;</span><span style=\"font-size: 1rem;\">Deutschland zeigen, dass die Ablehnung anderer Menschen bzw. Gruppen in den&nbsp;</span><span style=\"font-size: 1rem;\">Altersgruppen 16 bis 21 Jahren und 22 bis 34 Jahren am wenigsten ausgeprägt ist.&nbsp;</span><span style=\"font-size: 1rem;\">Empathie erstreckt sich gerade bei Jüngeren zunehmend nicht mehr nur auf die&nbsp;</span><span style=\"font-size: 1rem;\">Kernfamilie, das engere soziale Umfeld und Mitbürger, sondern potenziell auf alle&nbsp;</span><span style=\"font-size: 1rem;\">Menschen (unabhängig von deren Herkunft, Leistungsfähigkeit, Behinderung,&nbsp;</span><span style=\"font-size: 1rem;\">religiöser oder politischer Anschauung etc.). Zur Selbstverständlichkeit werdende&nbsp;</span><span style=\"font-size: 1rem;\">globale Kommunikation und Mobilität tragen im Zusammenwirken mit weltanschaulichen&nbsp;</span><span style=\"font-size: 1rem;\">Veränderungen in der deutschen Gesellschaft zu einer wachsenden Verbreitung&nbsp;</span><span style=\"font-size: 1rem;\">global empathischer Wertemuster bis 2030 bei.</span></p>","rating":{"sector":3,"distance":3,"effect":[4]}},{"name":"Rückeroberung des öffentlichen Raumes","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Öffentliche Räume zeichnen sich dadurch aus, dass freier Zugang für alle Bürgerinnen&nbsp;<span style=\"font-size: 1rem;\">und Bürger besteht und die Orte der öffentlichen Hand und öffentlichem Recht&nbsp;</span><span style=\"font-size: 1rem;\">unterliegen. Die hohe soziale und ökonomische Relevanz öffentlicher Räume in&nbsp;</span><span style=\"font-size: 1rem;\">Städten wird zunehmend erkannt. Dennoch leiden insbesondere Unterhalt, Pflege&nbsp;</span><span style=\"font-size: 1rem;\">und Neugestaltung öffentlicher Räume immer häufiger unter dem Sparzwang der&nbsp;</span><span style=\"font-size: 1rem;\">Kommunen. Gleichzeitig werden öffentliche Räume verstärkt in private oder&nbsp;</span><span style=\"font-size: 1rem;\">halbprivate Räume wie Einkaufspassagen oder Event-Center umgewandelt, in denen&nbsp;</span><span style=\"font-size: 1rem;\">Kommunikation und sozialer Austausch reglementiert sind und Bürger nur in bestimmten&nbsp;</span><span style=\"font-size: 1rem;\">Rollen, wie zum Bei-spiel als Konsument, vorgesehen sind. Zudem reduziert&nbsp;</span><span style=\"font-size: 1rem;\">sich durch den Rückgang des Einzelhandels die Vielfalt der im öffentlichen&nbsp;</span><span style=\"font-size: 1rem;\">Raum handelnden Akteure. Parallel etablieren sich neue Formen der Aneignung&nbsp;</span><span style=\"font-size: 1rem;\">öffentlicher Räume durch Bewohner, wie etwa:</span></p><ul><li>Urban Hacking: aktive Umgestaltung öffentlicher Räume wie Aufmalen von&nbsp;<span style=\"font-size: 1rem;\">Zebrastreifen oder Radwegen,</span></li><li>neue urbane Lebensstile/Trendsportarten wie Stadtklettern und&nbsp;<span style=\"font-size: 1rem;\">Stadtparkours,</span></li><li>Besetzungen oder auch gemeinschaftliche Umnutzungen von öffentlichen&nbsp;<span style=\"font-size: 1rem;\">Räumen,</span></li><li>Stadtfinden: Erschließen öffentlicher Räume für gemeinschaftliche Bewegung&nbsp;<span style=\"font-size: 1rem;\">in der Nachbarschaft,</span></li><li>künstlerische Interventionen und temporäre Nutzungen von Freiflächen durch&nbsp;<span style=\"font-size: 1rem;\">Avantgarde-Gruppen.</span></li></ul>","rating":{"sector":3,"distance":3,"effect":[4]}},{"name":"Folgen von Hypertransparenz und Hyperpuritanismus","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Die Forderung nach einer stärkeren Transparenz in Politik, Wirtschaft und Gesellschaft&nbsp;<span style=\"font-size: 1rem;\">führt zunehmend dazu, dass der Mensch sich selbst und anderen gegenüber&nbsp;</span><span style=\"font-size: 1rem;\">immer mehr rechenschaftspflichtig wird. Macht dieser Ansatz die Gesellschaft freier&nbsp;</span><span style=\"font-size: 1rem;\">und demokratischer oder beeinträchtigt er die politischen und wirtschaftlichen Strukturen,&nbsp;</span><span style=\"font-size: 1rem;\">indem er Zwänge erzeugt und ein allgemeines Klima des Misstrauens und&nbsp;</span><span style=\"font-size: 1rem;\">Verdachts nährt?</span></p>","rating":{"sector":3,"distance":3,"effect":[3,4]}},{"name":"Soziale Kohäsion – Kitt der Gesellschaften des 21. Jahrhunderts?","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Soziale Kohäsion bezeichnet ein normatives Konzept, das die Qualität und Bindungswirkung&nbsp;<span style=\"font-size: 1rem;\">gesellschaftlicher Strukturen transparent, messbar und gestaltbar machen&nbsp;</span><span style=\"font-size: 1rem;\">soll. Damit wird sie zunehmend zu einem Katalysator für die politische Diskussion&nbsp;</span><span style=\"font-size: 1rem;\">zur Zukunft des gesellschaftlichen Zusammenlebens. Soziale Kohäsion wird&nbsp;</span><span style=\"font-size: 1rem;\">als Kombination sozialer Inklusion, Sozialkapital und sozialer Mobilität definiert.&nbsp;</span><span style=\"font-size: 1rem;\">Soziale Inklusion bedeutet, die Ungleichbehandlung von Migranten, Menschen mit&nbsp;</span><span style=\"font-size: 1rem;\">Behinderungen, Senioren, Kinder und Jugendliche mit besonderen Herausforderungen&nbsp;</span><span style=\"font-size: 1rem;\">etc. aufzuheben. Sozialkapital ist das Vertrauen, das Bürger ihren Mitmenschen&nbsp;</span><span style=\"font-size: 1rem;\">und gesellschaftlichen Institutionen – vom Bürgermeister bis hin zum Parlament –&nbsp;</span><span style=\"font-size: 1rem;\">entgegenbringen. Soziales Vertrauen motiviert dazu, sich in der Gesellschaft zu engagieren.&nbsp;</span><span style=\"font-size: 1rem;\">Soziale Mobilität beschreibt die Chance einer Person, in der Gesellschaft&nbsp;</span><span style=\"font-size: 1rem;\">Wertschätzung zu erringen, einen höheren sozialen Status zu erlangen und diesen an&nbsp;</span><span style=\"font-size: 1rem;\">seine Kinder weiterzugeben. Zur sozialen Kohäsion werden häufig auch weitere Indikatoren&nbsp;</span><span style=\"font-size: 1rem;\">der sozialen Lebensqualität gezählt.</span></p>","rating":{"sector":3,"distance":3,"effect":[4]}},{"name":"Postethnische Kultur durch Migration","description":"<p><b>Kurzbeschreibung des Trends</b></p><p>Laut einer Umfrage aus dem Jahr 2012 wären 13 % aller Erwachsenen weltweit (640&nbsp;<span style=\"font-size: 1rem;\">Millionen) bereit, langfristig ihr Land zu verlassen. Nach Deutschland würden ca. 26&nbsp;</span><span style=\"font-size: 1rem;\">Millionen Menschen gerne auswandern. Anderen Schätzungen zufolge könnte die&nbsp;</span><span style=\"font-size: 1rem;\">Weltwirtschaft in den nächsten 25 Jahren durch eine umfassende Freizügigkeit von&nbsp;</span><span style=\"font-size: 1rem;\">Arbeitskräften um 39 Billionen US-Dollar wachsen. Das entspricht etwa der Hälfte&nbsp;</span><span style=\"font-size: 1rem;\">des gesamten Weltbruttosozialprodukts aus 2011. Migration im 21. Jahrhundert&nbsp;</span><span style=\"font-size: 1rem;\">wird sowohl durch Einwanderungswillige – angetrieben von Push-Faktoren wie Armut&nbsp;</span><span style=\"font-size: 1rem;\">– als auch zunehmend von der Nachfrage der Industrieländer nach Arbeitskräften&nbsp;</span><span style=\"font-size: 1rem;\">geprägt. Hier wirken Pull-Faktoren für hoch qualifizierte Arbeitsgebiete wie die&nbsp;</span><span style=\"font-size: 1rem;\">Informationstechnologie ebenso wie zum Beispiel für den Pflegebereich. Bis 2030 ist&nbsp;</span><span style=\"font-size: 1rem;\">infolge weltweiter Migrationsprozesse mit einem Wandel von Lebensformen und&nbsp;</span><span style=\"font-size: 1rem;\">Strukturen zu rechnen, der mit Begriffen wie kultureller Hybridisierung oder postethnischer&nbsp;</span><span style=\"font-size: 1rem;\">Kultur beschrieben werden kann. Dazu gehört auch der Bedarf an&nbsp;</span><span style=\"font-size: 1rem;\">kollektiven Zugehörigkeiten, die die Menschen für sich auswählen: Zu den Identifikationskategorien&nbsp;</span><span style=\"font-size: 1rem;\">gehören sowohl die globale Ebene einer Weltgesellschaft als auch&nbsp;</span><span style=\"font-size: 1rem;\">Nation, Region, Nachbarschaft und durch Herkunft, Milieu, Alter oder Interessen&nbsp;</span><span style=\"font-size: 1rem;\">geprägte Subkulturen.</span></p>","rating":{"sector":3,"distance":3,"effect":[4]}}]}